<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Resources/Info.plist</key>
		<data>
		MbNPseCUvoKn6qN9F9fwJzNg0k4=
		</data>
		<key>Resources/afn_mac.mlmodelc/coremldata.bin</key>
		<data>
		vRsWgq+IatX3IgbinukPF7qyQpA=
		</data>
		<key>Resources/afn_mac.mlmodelc/enc.net</key>
		<data>
		2KMOBYMkeT8uPfhMd8pKTupLLhs=
		</data>
		<key>Resources/afn_mac.mlmodelc/enc.shape</key>
		<data>
		3b/dXZNMHN7TTUwvO0LJrFyTP5Q=
		</data>
		<key>Resources/afn_mac.mlmodelc/model.espresso.weights</key>
		<data>
		D00Cs5d7Lw2O5EhBj1ITHlU7M5U=
		</data>
		<key>Resources/afn_mac.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>Resources/afn_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
		<key>Resources/bgr_mac.mlmodelc/coremldata.bin</key>
		<data>
		D/cMvx07hT60DIJuPqaN/44Vwt0=
		</data>
		<key>Resources/bgr_mac.mlmodelc/enc.net</key>
		<data>
		aqO+qDIdAtFkrVq2nzcq1AFA4vc=
		</data>
		<key>Resources/bgr_mac.mlmodelc/enc.shape</key>
		<data>
		jIZGpwplMe4owivpmiICwo7Ka6k=
		</data>
		<key>Resources/bgr_mac.mlmodelc/model.espresso.weights</key>
		<data>
		PGEQWkM6eD55mYorTMxRF7O6Nuo=
		</data>
		<key>Resources/bgr_mac.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>Resources/bgr_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
		<key>Resources/flm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		s7H9oRS/bNKpJ6NDuDf4V3A1vUA=
		</data>
		<key>Resources/flm.mlmodelc/coremldata.bin</key>
		<data>
		kQVxmb+iFFZy2zqAgypf21zVLnk=
		</data>
		<key>Resources/flm.mlmodelc/enc.net</key>
		<data>
		3aB8w+FrES9E4eBtTBvRri8kHy0=
		</data>
		<key>Resources/flm.mlmodelc/enc.shape</key>
		<data>
		DaM/bjPQlbgdPR22M+GBGa9/Da4=
		</data>
		<key>Resources/flm.mlmodelc/metadata.json</key>
		<data>
		G42bENfKubuMoJRVQU6mz7DXiKg=
		</data>
		<key>Resources/flm.mlmodelc/model.espresso.weights</key>
		<data>
		+kfK59EHRlygxRKaroPpxx6WcDI=
		</data>
		<key>Resources/flm.mlmodelc/model/coremldata.bin</key>
		<data>
		sAilHvVxCPam2pSz/l8ae9uYGG4=
		</data>
		<key>Resources/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Resources/Info.plist</key>
		<dict>
			<key>hash</key>
			<data>
			MbNPseCUvoKn6qN9F9fwJzNg0k4=
			</data>
			<key>hash2</key>
			<data>
			FTttn30GIKz9EF6brX65czPQCU9QMg3iAW7aWbCBccw=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			vRsWgq+IatX3IgbinukPF7qyQpA=
			</data>
			<key>hash2</key>
			<data>
			emwlM1wh9ZXxGC7irAywEKCW2nkeKFtn7iu3HPbEU6E=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/enc.net</key>
		<dict>
			<key>hash</key>
			<data>
			2KMOBYMkeT8uPfhMd8pKTupLLhs=
			</data>
			<key>hash2</key>
			<data>
			xC7u6zGmZepxx4um2SA2dvMOXKUcRzQ4E5YP7tqL2zU=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/enc.shape</key>
		<dict>
			<key>hash</key>
			<data>
			3b/dXZNMHN7TTUwvO0LJrFyTP5Q=
			</data>
			<key>hash2</key>
			<data>
			qDtxLhiCtByDui6H/9J7tvjKz8GngoVicFt9QA/UViY=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			D00Cs5d7Lw2O5EhBj1ITHlU7M5U=
			</data>
			<key>hash2</key>
			<data>
			8Hl/S3rcdzWr3ofq75zJmPbm46eUd7D6U12XdbUZ6bQ=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			9brzNLtTyr6wxUFJNNE25rck8D0=
			</data>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>Resources/afn_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			D/cMvx07hT60DIJuPqaN/44Vwt0=
			</data>
			<key>hash2</key>
			<data>
			A6EFfygJplFC4vYfowc48sLKc1Zupl0vqyOKhCyCc1g=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/enc.net</key>
		<dict>
			<key>hash</key>
			<data>
			aqO+qDIdAtFkrVq2nzcq1AFA4vc=
			</data>
			<key>hash2</key>
			<data>
			P6wc4jolBQjpDzkroupNDQfb//L0l0Nwp3dIX+lMMqA=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/enc.shape</key>
		<dict>
			<key>hash</key>
			<data>
			jIZGpwplMe4owivpmiICwo7Ka6k=
			</data>
			<key>hash2</key>
			<data>
			hbiyEENoRenw6hmF7dC8UoeSOSkA2kmHmjr8vb0LlCI=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			PGEQWkM6eD55mYorTMxRF7O6Nuo=
			</data>
			<key>hash2</key>
			<data>
			gbIWiNqg71s5fesLOHAZOxXDZDeNDNfq8eQJcCAHjHo=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			oo/NZKySpzKvYCI3b4h5KsiH9o4=
			</data>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>Resources/bgr_mac.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			4SnyfFEDvFzES83woV4WDURQZv8=
			</data>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			s7H9oRS/bNKpJ6NDuDf4V3A1vUA=
			</data>
			<key>hash2</key>
			<data>
			5I6KipJSbZdmOGPmNejCOK2IwmqM0N9G4vg9QWhcsl0=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			kQVxmb+iFFZy2zqAgypf21zVLnk=
			</data>
			<key>hash2</key>
			<data>
			9Dab8WyOppw9B55kXWD8CQxFyP4jkQ894QIQQweIKbA=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/enc.net</key>
		<dict>
			<key>hash</key>
			<data>
			3aB8w+FrES9E4eBtTBvRri8kHy0=
			</data>
			<key>hash2</key>
			<data>
			mJuDTJ0SojFtKE1Bx1GLdc9xUgf7tS+BqjfFcNopM2g=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/enc.shape</key>
		<dict>
			<key>hash</key>
			<data>
			DaM/bjPQlbgdPR22M+GBGa9/Da4=
			</data>
			<key>hash2</key>
			<data>
			DtYBA/TUK6x/DNgp8RuWJmPD03Y8gdQQBwZ2O5V1Rfk=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			G42bENfKubuMoJRVQU6mz7DXiKg=
			</data>
			<key>hash2</key>
			<data>
			HpOe9D8IwzuydWr4i7yKK5YiGPBCf0a1EluAJQQKi6Y=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			+kfK59EHRlygxRKaroPpxx6WcDI=
			</data>
			<key>hash2</key>
			<data>
			JHkZVeBAPgDYpDen0s7G6wOi/+s7bvIOFqNH9eGPTTA=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			sAilHvVxCPam2pSz/l8ae9uYGG4=
			</data>
			<key>hash2</key>
			<data>
			UVkIvdgrGVUYi/wprJkauBSI5CsljIVSHFvZVZacuTs=
			</data>
		</dict>
		<key>Resources/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^Resources/</key>
		<true/>
		<key>^Resources/.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^Resources/.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Resources/Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^(Frameworks|SharedFrameworks|PlugIns|Plug-ins|XPCServices|Helpers|MacOS|Library/(Automator|Spotlight|LoginItems))/</key>
		<dict>
			<key>nested</key>
			<true/>
			<key>weight</key>
			<real>10</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^Resources/</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^Resources/.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^Resources/.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Resources/Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^[^/]+$</key>
		<dict>
			<key>nested</key>
			<true/>
			<key>weight</key>
			<real>10</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
