Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Meeting_Support_Not_Available_Person_152521
source: Please wait for a support rep to join the meeting.
pt_pt: Aguarde que um representante do suporte para ingressar na reunião.
zh_hans: 请等待支持代表加入会议。
zh_hant: 請等待支援代表加入會議。

# LN_FileTransfer_Upload_FileIsBlockedForSecurityReason_151897
source: Your account admin has placed restrictions on sending files of certain types.
pt_pt: O administrador da sua conta colocou restrições para enviar arquivos de determinados tipos.
zh_hans: 你的账户管理员对发送某些类型的文件设置了限制。
zh_hant: 您的帳戶管理員已針對傳送特定類型檔案設下限制。

# LN_FileTransfer_Download_FileIsBlockedForSecurityReason_151897
source: Your account admin has placed restrictions on downloading files of certain types.
pt_pt: O administrador da sua conta colocou restrições para baixar arquivos de determinados tipos.
zh_hans: 你的账户管理员对下载某些类型的文件设置了限制。
zh_hant: 您的帳戶管理員已針對下載特定類型檔案設下限制。

# LN_Screen_Sharing_FitStatusView_Tip_153476
source: You are screen sharing
pt_pt: Você está compartilhando a tela
zh_hans: 你正在共享屏幕
zh_hant: 您正在分享畫面

# LN_Security_Add_Contact_To_Send_Message_150670
source: Add %@ to your contacts to send a message.
pt_pt: Adicione %@ aos seus contatos para enviar uma mensagem.
zh_hans: 将%@添加至联系人以发送消息。
zh_hant: 將%@新增至您的聯絡人以傳送訊息。

# LN_Security_Unable_To_Add_150670
source: Unable to add %@
pt_pt: Não é possível adicionar %@
zh_hans: 无法添加%@
zh_hant: 無法新增：%@

# LN_Security_Delete_Contact_150670
source: You will not be able to contact %@. This action will also clear your chat history with %@.
pt_pt: Você não poderá entrar em contato com %@. Esta ação também limpará seu histórico de bate-papo com %@.
zh_hans: 你将无法联系%@。此操作还将清除你与%@的聊天记录。
zh_hant: 您將無法聯絡%@。此動作還會清除您與%@之間的聊天記錄。

# LN_Security_Cannot_Chat_Someone_150670
source: you cannot chat with %@ because %@ is not your contact.
pt_pt: você não pode bater papo com %@ porque %@ não é seu contato.
zh_hans: 你无法与%@聊天，因为%@不是你的联系人。
zh_hant: 您無法與%@聊天，因為%@不是您的聯絡人。

# LN_Security_RestrictByOther_150670
source: %@'s account admin has placed restrictions on adding certain users as contacts.
pt_pt: O administrador da conta de %@ colocou restrições para adicionar determinados usuários como contatos.
zh_hans: %@的账户管理员对将某些用户添加为联系人设置了限制。
zh_hant: %@的帳戶管理員已針對將特定使用者新增為聯絡人設下限制。

# LN_Security_RestrictByMe_150670
source: Your account admin has placed restrictions on adding certain users as contacts.
pt_pt: O administrador da sua conta colocou restrições para adicionar determinados usuários como contatos.
zh_hans: 你的账户管理员对将某些用户添加为联系人设置了限制。
zh_hant: 您的帳戶管理員已針對將特定使用者新增為聯絡人設下限制。

# LN_Cannot_AddContact_AtThisTime_150670
source: You cannot add contact at this time.
pt_pt: Você não pode adicionar o contato no momento.
zh_hans: 你目前无法添加联系人。
zh_hant: 您目前無法新增聯絡人。

# LN_Security_Data_Center_151956
source: Data Center
zh_hans: 数据中心
zh_hant: 資料中心

# LN_Security_Original_Host_151956
source: Original Host
pt_pt: Anfitrião original
zh_hans: 原主持人
zh_hant: 初始主持人

# LN_Security_Connect_Zoom_Data_Center_151956
source: You are connected to the Zoom global network via a data center in %@.
pt_pt: Você está conectado à rede global do Zoom por meio de um data center em %@.
zh_hans: 你已通过%@数据中心连接到Zoom全球网络。
zh_hant: 您已透過位於%@的資料中心連接至Zoom全球網路。

# LN_Security_Connect_On_Premise_Data_Center_151956
source: You are connected to an on-premise data center.
pt_pt: Você está conectado a um data center local.
zh_hans: 你已连接到企业部署数据中心。
zh_hant: 您已連接至企業部署資料中心。

# LN_Security_Connect_Zoom_On_Premise_Data_Center_151956
source: You are connected to the Zoom global network via an on-premise data center.
pt_pt: Você está conectado à rede global do Zoom por meio de um data center local.
zh_hans: 你已通过企业部署数据中心连接到Zoom全球网络。
zh_hant: 您已透過企業部署資料中心連接至Zoom全球網路。

# LN_VBOffByAdmin_163539
source: Virtual background has been turned off by your admin
pt_pt: O plano de fundo virtual foi desativado pelo seu administrador
zh_hans: 虚拟背景已被管理员关闭
zh_hant: 您的管理員已關閉虛擬背景

# LN_VBSettingOff_163539
source: Setting has been turned off
pt_pt: A configuração foi desativada
zh_hans: 设置已关闭
zh_hant: 已關閉設定

# LN_VBSettingOffToTurnOn_163539
source: To turn this setting on, please go to Meeting Settings
pt_pt: Para ativar esta configuração, vá para as configurações de reunião
zh_hans: 如需开启此设置，请前往会议设置
zh_hant: 如需開啟此設定，請移至會議設定

# LN_VBGotoMeetingSettings_163539
source: Go to Meeting Settings
pt_pt: Ir para as configurações de reunião
zh_hans: 前往会议设置
zh_hant: 移至會議設定

# LN_VBDeletItem_163539
source: Delete "%@"?
pt_pt: Excluir "%@"?
zh_hans: 是否删除"%@"？
zh_hant: 刪除「%@」？

# LN_VBDisableAdd_163539
source: You cannot upload images or videos due to restrictions placed by your admin.
pt_pt: Você não pode fazer upload de imagens ou vídeos devido a restrições definidas pelo seu administrador.
zh_hans: 由于管理员设置了限制，无法上传图片或视频。
zh_hant: 由於您的管理員所設的限制，您無法上傳影像或視訊。

# LN_AXIMChatReceived_19946
source: IM Chat Received
pt_pt: Mensagem de bate-papo de IM recebida
zh_hans: 收到IM聊天消息
zh_hant: 已收到IM聊天

# LN_AXParticipantJL_19946
source: Participant Has Joined/Left Meeting (Host Only)
pt_pt: O participante ingressou/saiu da reunião (apenas anfitrião)
zh_hans: 参会者已加入/离开会议（仅适用于主持人）
zh_hant: 與會者已加入/已離開會議（主持人專屬功能）

# LN_AXParticipantJLWaitingRoom_19946
source: Participant Has Joined/Left Waiting Room (Host Only)
pt_pt: O participante ingressou/saiu da sala de espera (apenas anfitrião)
zh_hans: 参会者已加入/离开等候室（仅适用于主持人）
zh_hant: 與會者已加入/已離開等候室（主持人專屬功能）

# LN_AXAudioMutedByHost_19946
source: Audio Muted by Host
pt_pt: Áudio desativado pelo anfitrião
zh_hans: 音频被主持人静音
zh_hant: 主持人已將音訊靜音

# LN_AXVideoStoppedByHost_19946
source: Video Stopped by Host
pt_pt: Vídeo interrompido pelo anfitrião
zh_hans: 主持人已停止视频
zh_hant: 主持人已停止視訊

# LN_AXScreenSharingStartedStopped_19946
source: Screen Sharing Started/Stopped by a Participant
pt_pt: Compartilhamento de tela iniciado/interrompido por um participante
zh_hans: 已由一名参会者开始/停止屏幕共享
zh_hant: 與會者已啟動/停止畫面分享

# LN_AXRecordingPermissionGrantedRevoked_19946
source: Recording Permission Granted/Revoked
pt_pt: Permissão de gravação concedida/revogada
zh_hans: 已授予/已撤销录制权限
zh_hant: 已授予/已撤銷錄製權限

# LN_AXPublicInMeetingChatReceived_19946
source: Public In-meeting Chat Received
pt_pt: Bate-papo público na reunião recebido
zh_hans: 收到会议中公共聊天消息
zh_hant: 已收到會議中公開聊天

# LN_AXPrivateInMeetingChatReceived_19946
source: Private In-meeting Chat Received
pt_pt: Bate-papo privado na reunião recebido
zh_hans: 收到会议中私人聊天消息
zh_hant: 已收到會議中私下聊天

# LN_AXInMeetingFileUpload_19946
source: In-meeting File Upload Completed
pt_pt: Upload de arquivo da reunião concluído
zh_hans: 会议中文件上传完成
zh_hant: 會議中檔案上傳完成

# LN_AXClosedCaptioningAvailable_19946
source: Closed Captioning Is Available
pt_pt: A legenda oculta está disponível
zh_hans: 本次会议包含字幕
zh_hant: 有字幕可用

# LN_AXClosedCaptioningPrivilegeGrantedRevoked_19946
source: Closed Captioning Typing Privilege Granted/Revoked
pt_pt: Privilégio de digitação de legenda oculta concedido/revogado
zh_hans: 已授予/已撤销字幕输入权限
zh_hant: 已授予/已撤銷字幕輸入權限

# LN_AXHostPrivilegeGrantedRevoked_19946
source: Host Privilege Granted/Revoked
pt_pt: Privilégio de anfitrião concedido/revogado
zh_hans: 已授予/已撤销主持人权限
zh_hant: 已授予/已撤銷主持人權限

# LN_AXCohostPrivilegeGrantedRevoked_19946
source: Co-host Privilege Granted/Revoked
pt_pt: Privilégio de coanfitrião concedido/revogado
zh_hans: 已授予/已撤销联席主持人权限
zh_hant: 已授予/已撤銷聯席主持人權限

# LN_AXRemoteControlPermissionGrantedRevoked_19946
source: Remote Control Permission Granted/Revoked
pt_pt: Permissão de controle remoto concedida/revogada
zh_hans: 已授予/已撤销远程控制权限
zh_hant: 已授予/已撤銷遠端控制權限

# LN_AXParticipantRaisedLoweredHand_19946
source: Participant Has Raised/Lowered Hand (Panelist Only)
pt_pt: O participante levantou/abaixou a mão (apenas palestrante)
zh_hans: 参会者已举手/将手放下（仅适用于嘉宾）
zh_hant: 與會者已舉手/手已放下（嘉賓專屬功能）

# LN_AXAlertsRestored_19946
source: All alerts are restored to defaults
pt_pt: Todos os alertas foram restaurados para os padrões
zh_hans: 所有提醒恢复为默认值
zh_hant: 所有警示還原為預設值

# LN_SettingCCDemo_19946
source: Captions will look like this
pt_pt: As legendas serão assim
zh_hans: 字幕显示效果
zh_hant: 字幕顯示效果：

# LN_ScreenReaderAlerts_19946
source: Screen Reader Alerts
pt_pt: Alertas do leitor de tela
zh_hans: 屏幕阅读器提醒
zh_hant: 螢幕助讀程式提醒

# LN_Enable_19946
source: Enable
pt_pt: Habilitar
zh_hans: 启用
zh_hant: 啟用

# LN_Manage_19946
source: Manage
pt_pt: Gerenciar
zh_hans: 管理
zh_hant: 管理

# LN_SettingsPopoverSuppressBackNoise_167323
source: Noise suppression removes distracting sounds (e.g. computer fans, keyboard typing).
pt_pt: A supressão de ruído remove sons perturbadores (p. ex., ventilador do computador, digitação no teclado).
zh_hans: 降噪功能会消除杂音（例如电脑风扇声、键盘敲击声）。
zh_hant: 降噪可去除使人分心的聲音（例如：電腦風扇聲、鍵盤敲擊聲）。

# LN_SettingsLearnMore_167323
source: Learn More
pt_pt: Saiba mais
zh_hans: 了解更多
zh_hant: 深入瞭解

# LN_SettingsLow_167323
source: Low
pt_pt: Baixa
zh_hans: 低
zh_hant: 低

# LN_SettingsSuppressBackgroundNoise_167323
source: Suppress background noise
pt_pt: Suprimir ruído de fundo
zh_hans: 降低背景噪音
zh_hant: 抑制背景噪音

# LN_SettingsWhoCanUnmute_167323
source: People who can unmute you
pt_pt: Pessoas que podem ativar seu som
zh_hans: 可以将你解除静音的人员
zh_hant: 可為您解除靜音的人員

# LN_SettingsTipSuppression_167323
source: Select the default noise suppression level (low) to optimize for music
pt_pt: Selecione o nível padrão de supressão de ruído (baixo) para a otimização das músicas
zh_hans: 选择默认降噪级别（低）以针对音乐进行优化
zh_hant: 選取預設降噪等級（低）來最佳化音樂

# LN_SettingsMuteWhenJoinMeeting_167323
source: Mute my mic when joining a meeting
pt_pt: Silenciar meu microfone quando ingressar em uma reunião
zh_hans: 加入会议时将麦克风静音
zh_hant: 加入會議時，將我的麥克風設為靜音

# LN_SettingsJoinAudioWhenJoinMeeting_167323
source: Automatically join computer audio when joining a meeting
pt_pt: Conectar áudio do computador automaticamente ao ingressar em uma reunião
zh_hans: 加入会议时自动连接电脑语音
zh_hant: 加入會議時，自動加入電腦音訊

# LN_SettingsEnablePushToTalk_167323
source: Press and hold 'Space Key' to temporarily unmute
pt_pt: Mantenha pressionada 'a tecla Espaço 'para ativar seu som temporariamente
zh_hans: 按住'空格键'暂时解除静音
zh_hant: 長按'空白鍵'以暫時解除靜音

# LN_SettingsEnableStereo_167323
source: Use stereo audio
pt_pt: Usar o áudio estéreo
zh_hans: 使用立体声音频
zh_hant: 使用立體聲音訊

# LN_SettingsSuppressBackgroundDownloadTip_167323
source: To suppress background noise at 'High', download the audio enhancement package. You only need to do this once. This will increase your CPU usage.
pt_pt: Para suprimir o ruído de fundo de 'Alto', baixe o pacote de aprimoramento de áudio.Só é necessário fazer isso uma vez. Isso aumentará seu uso da CPU.
zh_hans: 如需以'高'级别降低背景噪音，请下载音频增强包。只需下载一次。 这将提升CPU使用率。
zh_hant: 為能'高度'抑制背景噪音，請下載音訊增強套件。您僅需進行此操作一次。 這會增加您的CPU使用量。

# LN_SettingsSuppressBackgroundDownloadPrivileges_167323
source: To suppress background noise at 'High', you need to install with admin privileges.
pt_pt: Para suprimir o ruído de fundo de 'Alto', é necessário instalar com privilégios de administrador.
zh_hans: 如需以'高'级别降低背景噪音，需要使用管理员权限进行安装。
zh_hant: 為能'高度'抑制背景噪音，您需要使用管理員權限進行安裝。

# LN_AutoAdjustVideoBrightness_167945
source: Automatically adjust video brightness
pt_pt: Ajustar automaticamente o brilho do vídeo
zh_hans: 自动调整视频亮度
zh_hant: 自動調整視訊亮度

# LN_AdjustLowLight_167945
source: Adjust for low light
pt_pt: Ajustar para pouca luz
zh_hans: 调整以适应弱光环境
zh_hant: 針對低光源進行調整

# LN_Security_Show_Connected_DC_Domain_158251
source: You are connected to %1$@ via data centers in %2$@
pt_pt: Você está conectado à %1$@ por meio de data centers em %2$@
zh_hans: 你已通过%2$@数据中心连接到%1$@
zh_hant: 您已透過位於%2$@的資料中心連接至%1$@

# LN_Security_Show_Connected_DC_Domains_158251
source: You are connected to %1$@ via data centers in %2$@ and %3$@
pt_pt: Você está conectado à %1$@ por meio de data centers em %2$@ e %3$@
zh_hans: 你已通过%2$@和%3$@数据中心连接到%1$@
zh_hant: 您已透過位於%2$@及%3$@的資料中心連接至%1$@

# LN_Enable_Watermark_154236
source: Enable Watermark
pt_pt: Habilitar marca-d'água
zh_hans: 启用水印
zh_hant: 啟用浮水印

# LN_Webinar_Attendee_Full_Title_158179
source: This webinar is at capacity
pt_pt: Este webinar alcançou a capacidade total
zh_hans: 此网络研讨会已达到人数上限
zh_hant: 此網路研討會已額滿

# LN_Webinar_Attendee_Full_Info_158179
source: The webinar has reached the maximum number of participants. You can watch a live stream of this webinar from your browser.
pt_pt: O webinar atingiu o número máximo de participantes. Você pode assistir a uma transmissão ao vivo deste webinar em seu navegador.
zh_hans: 此网络研讨会已达到参会者人数上限。你可以通过浏览器观看此网络研讨会的直播。
zh_hant: 網路研討會已達到與會者最高上限。您可以從您的瀏覽器觀看此網路研討會的直播。

# LN_Watch_Live_Stream_158179
source: Watch Live Stream
pt_pt: Assistir à transmissão ao vivo
zh_hans: 观看直播
zh_hant: 觀看直播

# LN_Security_Encryption_MeetingTip_IN_GCM_155111
source: You are using enhanced encryption
pt_pt: Você está usando a criptografia aprimorada
zh_hans: 你正在使用增强型加密
zh_hant: 您正在使用增強型加密

# LN_Security_Encryption_SettingDiagnostic_Title_155111
source: Encryption
pt_pt: Criptografia
zh_hans: 加密
zh_hant: 加密

# LN_Security_Version_SettingDiagnostic_Title_155111
source: Version
pt_pt: Versão
zh_hans: 版本
zh_hant: 版本

# LN_Accessibility_Polls_List_149523
source: polls list
pt_pt: lista de votações
zh_hans: 投票结果
zh_hant: 投票清單

# LN_Accessibility_Contacts_list_149054
source: Contacts list
pt_pt: Lista de contatos
zh_hans: 联系人清单
zh_hant: 聯絡人清單

# LN_All_Contacts_149054
source: All Contacts
pt_pt: Todos os contatos
zh_hans: 所有联系人
zh_hant: 所有聯絡人

# LN_My_Contacts_149054
source: My Contacts
pt_pt: Meus contatos
zh_hans: 我的联系人
zh_hant: 我的聯絡人

# LN_Search_More_%lu_Contacts_NewIM
source: View %lu more in Contacts...
pt_pt: Visualizar mais %lu em Contatos...
zh_hans: 在联系人中查看另外%lu个...
zh_hant: 檢視聯絡人中其他%lu位...

# LN_Sip_softPhone_Setting_UserName_74433
source: Username (contacts username):
pt_pt: Nome de usuário (nome de usuário de contatos):
zh_hans: 用户名（联系人用户名）：
zh_hant: 使用者名稱（聯絡人使用者名稱）：

source: Participant ID
pt_pt: ID do Participante
zh_hans: 参会者 ID
zh_hant: 參會者 ID

# LN_Is_Unavailable_134180
source: %@ is unavailable
pt_pt: %@ está indisponível
zh_hans: %@不在线
zh_hant: %@目前沒空

# LN_Not_Now
source: Not Now
pt_pt: Agora não
zh_hans: 以后再说
zh_hant: 現在不要

# LN_Update_Xcode9Build_Package_Dialog_Prompt_158719
source: To avoid problems caused by this version of macOS, please update Zoom to the version compatible with your device.
pt_pt: Para evitar problemas causados por esta versão do macOS, atualize o Zoom para a versão compatível com seu dispositivo.
zh_hans: 为避免此版本macOS引起的问题，请将Zoom更新为与你的设备兼容的版本。
zh_hant: 為避免此macOS版本所造成的問題，請將Zoom更新至相容於您的裝置的版本。

# LN_Update_Xcode9Build_Package_Banner_Prompt_158719
source: Update to the version compatible with your device.
pt_pt: Atualize para a versão compatível com seu dispositivo.
zh_hans: 更新到与你的设备兼容的版本。
zh_hant: 更新至相容於您的裝置的版本。

# LN_Host_Lost_Connection_159716
source: Please wait, the host lost connection
pt_pt: Aguarde, o anfitrião perdeu a conexão
zh_hans: 请稍等，主持人连接中断
zh_hant: 請稍候，主持人失去連線

# LN_Conf_Fail_Disable_Multiple_Devices_join_155682
source: You've already joined this meeting on another device.
pt_pt: Você já ingressou nesta reunião em outro dispositivo.
zh_hans: 你已通过其他设备加入此会议。
zh_hant: 您已在另一個裝置上加入此會議。

# LN_Meetinglist_Encrypted_160142
source: (Encrypted)
pt_pt: (Criptografado)
zh_hans: （已加密）
zh_hant: （已加密）

# LN_DeepLink_VideoCall_Switch_Account_Title_156726
source: Unable to start the meeting
pt_pt: Não é possível iniciar a reunião
zh_hans: 无法开始会议
zh_hant: 無法召開會議

# LN_DeepLink_VideoCall_Switch_Account_%@_Company_Domain_%@_156726
source: You are signed in to Zoom as %@. To start the meeting, please switch to your %@ account.
pt_pt: Você está conectado ao Zoom como %@. Para iniciar a reunião, alterne para sua conta de %@.
zh_hans: 你已以%@身份登录Zoom。要开始新会议，请切换到%@账户。
zh_hant: 您已以%@身分登入Zoom。若要召開會議，請切換為您的%@帳戶。

# LN_DeepLink_End_Meeting_Start_New_Meeting_Title_156726
source: Start a new meeting?
pt_pt: Iniciar uma nova reunião?
zh_hans: 是否开始新会议？
zh_hant: 召開新會議？

# LN_DeepLink_End_Meeting_Start_New_Meeting_Description_156726
source: You will have to leave this meeting to start the new meeting.
pt_pt: Você terá que sair desta reunião para iniciar a nova reunião.
zh_hans: 你需要离开此会议才能开始新会议。
zh_hant: 您需要離開此會議才能召開新的會議。

# LN_DeepLink_End_Meeting_And_Start_Button_156726
source: Leave & Start
pt_pt: Sair e iniciar
zh_hans: 离开并开始
zh_hant: 離開並召開

# LN_DeepLink_End_Meeting_And_Login_%@_Start_New_Meeting_Description_156726
source: You will have to sign into your %@ account to start this meeting.
pt_pt: Você terá que fazer login em sua conta de %@ para iniciar esta reunião.
zh_hans: 你需要登录%@账户才能开始此会议。
zh_hant: 您需要登入您的%@帳戶才能召開此會議。

# LN_DeepLink_End_Meeting_And_Switch_Account_Title_156726
source: Unable to start the new meeting
pt_pt: Não é possível iniciar a nova reunião
zh_hans: 无法开始新会议
zh_hant: 無法召開新會議

# LN_DeepLink_End_Meeting_Account_%@_And_Switch_Account_%@_Description_156726
source: You are signed in to Zoom as %@. To start the meeting, please leave current meeting and switch to a %@ account.
pt_pt: Você está conectado ao Zoom como %@. Para iniciar a reunião, saia da reunião atual e alterne para uma conta de %@.
zh_hans: 你已以%@身份登录Zoom。要开始新会议，请离开当前会议并切换到%@账户。
zh_hant: 您已以%@身分登入Zoom。若要召開會議，請離開目前會議並切換為%@帳戶。

# LN_DeepLink_End_Meeting_And_Switch_Account_Button_156726
source: Leave & Switch Account
pt_pt: Sair e alternar conta
zh_hans: 离开并切换账户
zh_hant: 離開並切換帳戶

# LN_DeepLink_Video_Call_Fail_Title_156726
source: Failed to start the meeting
pt_pt: Falha ao iniciar a reunião
zh_hans: 无法开始会议
zh_hant: 無法召開會議

# LN_DeepLink_Video_Call_Fail_Description_Error_Code_%ld_156726
source: Please try again later.Error Code: %ld
pt_pt: Tente novamente mais tarde. Código de erro: %ld
zh_hans: 请稍后再试。错误代码：%ld
zh_hant: 請稍後再試，錯誤代碼：%ld

# LN_Alert_Auth_Title_Camera&Mic_159331
source: Allow Zoom to access your camera and microphone
pt_pt: Permitir que o Zoom acesse sua câmera e seu microfone
zh_hans: 允许Zoom访问你的摄像头和麦克风
zh_hant: 允許Zoom存取您的攝影機及麥克風

# LN_Alert_Auth_Title_Camera_159331
source: Allow Zoom to access your camera
pt_pt: Permitir que o Zoom acesse sua câmera
zh_hans: 允许Zoom访问你的摄像头
zh_hant: 允許Zoom存取您的攝影機

# LN_Alert_Auth_Title_Mic_159331
source: Allow Zoom to access your microphone
pt_pt: Permitir que o Zoom acesse seu microfone
zh_hans: 允许Zoom访问你的麦克风
zh_hant: 允許Zoom存取您的麥克風

# LN_Host_Lost_Connect_159716
source: Please wait, the host lost connection
pt_pt: Aguarde, o anfitrião perdeu a conexão
zh_hans: 请稍等，主持人连接中断
zh_hant: 請稍候，主持人失去連線

# LN_Phone_Lines_Others_Section_148068
source: OTHERS
pt_pt: OUTROS
zh_hans: 其他
zh_hant: 其他

# LN_Phone_Monitor_Call_Whisper_148068
source: Whisper
pt_pt: Sussurrar
zh_hans: 密语监听
zh_hant: 耳語監聽

# LN_Phone_Monitor_Call_Barge_148068
source: Barge
pt_pt: Entrar
zh_hans: 强插监听
zh_hant: 插話監聽

# LN_Phone_Monitor_Call_Take_Over_148068
source: Takeover
pt_pt: Tomada de controle
zh_hans: 接管
zh_hant: 接管

# LN_Phone_Monitor_Call_Listen_148068
source: Listen
pt_pt: Escutar
zh_hans: 监听
zh_hant: 監聽

# LN_Phone_Monitor_Listening_Status_148068
source: Listening
pt_pt: Escutando
zh_hans: 监听中
zh_hant: 正在監聽

# LN_Phone_Monitor_Whispering_Status_148068
source: Whispering
pt_pt: Sussurrando
zh_hans: 密语监听中
zh_hant: 正在耳語監聽

# LN_Phone_Supervisor_Listening_Toast_148068
source: You are listening...
pt_pt: Está escutando...
zh_hans: 你正在监听...
zh_hant: 您正在監聽...

# LN_Phone_Supervisor_Whispering_Toast_148068
source: You are whispering...
pt_pt: Você está sussurrando...
zh_hans: 你正在进行密语监听...
zh_hant: 您正在耳語監聽...

# LN_Phone_Agent_Whispered_Toast_148068
source: %@ is whispering....
pt_pt: %@ está sussurrando...
zh_hans: %@正在使用密语...
zh_hant: %@正在講悄悄話....

# LN_Phone_Agent_Barged_In_Toast_148068
source: %@ has barged in the call
pt_pt: %@ entrou na chamada
zh_hans: %@已强插通话
zh_hant: %@已插撥通話

# LN_Phone_Agent_Barge_Left_Toast_148068
source: %@ has left the call
pt_pt: %@ saiu da chamada
zh_hans: %@已离开通话
zh_hant: %@已離開通話

# LN_Phone_Agent_Take_Over_Toast_148068
source: %@ has taken over the call
pt_pt: %@ assumiu o controle da chamada
zh_hans: %@已接管通话
zh_hant: %@已接管通話

# LN_Phone_Callout_In_Monitoring_Alert_Title_148068
source: Start new call and end current call
pt_pt: Iniciar a nova chamada e encerrar a chamada atual
zh_hans: 发起新通话并结束当前通话
zh_hant: 開始新通話並結束目前通話

# LN_Phone_Callout_In_Monitoring_Alert_Content_148068
source: This will end the call you are currently monitoring
pt_pt: Isso encerrará a chamada que você está monitorando no momento
zh_hans: 你将结束当前正在监听的通话
zh_hant: 這樣會結束您目前監聽中的通話

# LN_Phone_Alert_End_Continue_Title_148068
source: End and Continue
pt_pt: Encerrar e continuar
zh_hans: 结束并继续
zh_hant: 結束並繼續

# LN_Phone_Monitor_Fail_Toast_148068
source: Unable to %@ at this time
pt_pt: Não é possível %@ no momento
zh_hans: 目前无法%@
zh_hant: 目前無法%@

# LN_Phone_Monitor_Stop_Hold_Call_Toast_148068
source: You stopped monitoring %@
pt_pt: Você interrompeu o monitoramento de %@
zh_hans: 你已停止监听%@
zh_hant: 您已停止監聽%@

# LN_Phone_Monitor_In_Monitoring_Alert_Title_148068
source: Monitor new call and end current call
pt_pt: Monitorar a nova chamada e encerrar a chamada atual
zh_hans: 监听新通话并结束当前通话
zh_hant: 監聽新的通話並結束目前通話

# LN_Phone_Meeting_In_Monitoring_Alert_Title_148068
source: Start new meeting and end the current call
pt_pt: Iniciar a nova reunião e encerrar a chamada atual
zh_hans: 开始新会议并结束当前通话
zh_hant: 召開新會議並結束目前通話

# LN_Phone_End_Monitor_Join_Meeting_Confirm_148068
source: End & Join
pt_pt: Encerrar e Ingressar
zh_hans: 结束并加入
zh_hant: 結束並加入

# LN_Accessibility_Plist_Sub_Menu_164278
source: participants sub menu
pt_pt: submenu de participantes
zh_hans: 参会者子菜单
zh_hant: 與會者子功能表

# LN_Accessibility_Raise_Hand_Count_165265
source: %ld hands raised
pt_pt: %ld mãos levantadas
zh_hans: %ld人已举手
zh_hant: %ld個人已舉手

# LN_Accessibility_Selected_165265
source: selected
pt_pt: selecionado
zh_hans: 已选择
zh_hant: 已選取

# LN_SettingsSyncButtons_135545
source: Sync buttons on headset
pt_pt: Sincronizar botões no headset
zh_hans: 同步耳机按钮的状态
zh_hant: 同步耳機按鈕的狀態

# LN_StudioEffects_189569
source: Studio Effects
zh_hans: 工作室特效
zh_hant: 工作室特效

# LN_StudioEffectsBeta_189569
source: Studio Effects (Beta)
zh_hans: 工作室特效（测试版）
zh_hant: 工作室特效（測試）

# LN_NotSupportStudioEffects_189569
source: Your machine does not support Studio Effects.
pt_pt: Sua máquina não é compatível com o Studio Effects.
zh_hans: 你的设备不支持工作室特效。
zh_hant: 您的機器不支援工作室特效。

# LN_DownloadStudioEffectsPackage_189569
source: Download Video Studio Effects package?
pt_pt: Baixar pacote do Video Studio Effects?
zh_hans: 是否下载视频工作室特效包？
zh_hant: 要下載工作室視訊特效套件？

# LN_Studio_Effects_Link_189569
source: Share your feedback to %@.
pt_pt: Compartilhe seu feedback com %@.
zh_hans: 请将反馈发送至%@。
zh_hant: 將您的意見反應到%@。

# LN_Apply_189569
source: Apply to all future meetings
pt_pt: Aplicar em todas as reuniões futuras
zh_hans: 应用于以后的所有会议
zh_hant: 套用於所有日後會議

# LN_Eyebrows_189569
source: Eyebrows
pt_pt: Sobrancelhas
zh_hans: 眉毛
zh_hant: 眉毛

# LN_Moustache_Beard_189569
source: Moustache & Beard
pt_pt: Bigode e barba
zh_hans: 胡子
zh_hant: 鬍子

# LN_Lip_Color_189569
source: Lip Color
pt_pt: Cor dos lábios
zh_hans: 唇色
zh_hant: 唇色

# LN_Opacity_189569
source: Opacity
pt_pt: Opacidade
zh_hans: 透明度
zh_hant: 不透明度

# LN_Select_Own_Color_189569
source: Select your own color
pt_pt: Selecione a sua própria cor
zh_hans: 选择自定义颜色
zh_hant: 選取自己的顏色

# LN_Ruby_189569
source: Ruby
pt_pt: Rubi
zh_hans: 红宝石色
zh_hant: 深紅色

# LN_Cotton_Candy_189569
source: Cotton Candy
pt_pt: Algodão doce
zh_hans: 粉色
zh_hant: 粉色

# LN_Red_189569
source: Red
pt_pt: Vermelho
zh_hans: 红色
zh_hant: 紅色

# LN_Rouge_189569
source: Rouge
pt_pt: Ruge
zh_hans: 胭脂红
zh_hant: 胭脂红

# LN_Burgundy_189569
source: Burgundy
pt_pt: Borgonha
zh_hans: 酒红色
zh_hant: 紫紅

# LN_Coral_189569
source: Coral
zh_hans: 珊瑚红
zh_hant: 珊瑚色

# LN_Ivory_Pink_189569
source: Ivory Pink
pt_pt: Rosa marfim
zh_hans: 象牙粉色
zh_hant: 象牙粉紅

# LN_Peony_189569
source: Peony
pt_pt: Peônia
zh_hans: 牡丹红
zh_hant: 牡丹红

# LN_Lavender_189569
source: Lavender
pt_pt: Lavanda
zh_hans: 淡紫色
zh_hant: 淡紫色

# LN_Royal_Purple_189569
source: Royal Purple
pt_pt: Roxo real
zh_hans: 蓝紫色
zh_hant: 皇家紫色

# LN_Dark_Brown_189569
source: Dark Brown
pt_pt: Marrom escuro
zh_hans: 深棕色
zh_hant: 深褐色
