Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Phone_ReportContentRequired_101988
source: Briefly explain what happened... (required)
pt_pt: Explique o que aconteceu... (obrigatório)
zh_hans: 解释发生的情况...（必填）
zh_hant: 說明情況...（必填）

# LN_Phone_WhenOccured_101988
source: When issue occured
pt_pt: Quando ocorreu o problema
zh_hans: 问题发生时间
zh_hant: 發生問題時

# LN_Phone_ReachMaxChar_101988
source: Reach the maximum 500 characters
pt_pt: Alcançou o máximo de 500 caracteres
zh_hans: 达到字符数上限500
zh_hant: 已達500個字元上限

# LN_Reasons_Select_101988
source: Select an Issue
pt_pt: Selecione um problema
zh_hans: 选择问题
zh_hant: 選取問題

# LN_Reasons_Audio_101988
source: Audio Quality
pt_pt: Qualidade de áudio
zh_hans: 音频质量
zh_hant: 音訊品質

# LN_Reasons_Register_101988
source: Register
pt_pt: Registrar
zh_hans: 注册
zh_hant: 註冊

# LN_Reasons_Call_101988
source: Call
pt_pt: Chamar
zh_hans: 呼叫
zh_hant: 撥號

# LN_Reasons_Others_101988
source: Others
pt_pt: Outros
zh_hans: 其他
zh_hant: 其他

# LN_Phone_Error_String_NumbetNotAvailable_27710
source: The number you call is not available
pt_pt: O número que você está discando está indisponível
zh_hans: 你拨打的号码无法接通
zh_hant: 您所撥的號碼無法接通

# LN_Phone_UserInfo_CompanyNum_27710
source: EXTENSION
pt_pt: EXTENSÃO
zh_hans: 分机
zh_hant: 分機

# LN_Phone_UserInfo_DirectNum_27710
source: DIRECT NUMBER
pt_pt: NÚMERO DIRETO
zh_hans: 直线号码
zh_hant: 直撥號碼

# LN_Phone_OnHoldPhone_27710
source: is on hold
pt_pt: está em espera
zh_hans: 已保持
zh_hant: 保留中

# LN_Phone_Filter_AllHistory_108313
source: All History
pt_pt: Todos os históricos
zh_hans: 所有历史记录
zh_hant: 所有歷史記錄

# LN_Phone_Filter_Tooltip_108313
source: Filter Call History
pt_pt: Filtrar histórico de chamadas
zh_hans: 筛选通话记录
zh_hant: 篩選通話記錄

# LN_Phone_Filter_All_108313
source: All
pt_pt: Todos
zh_hans: 全部
zh_hant: 所有

# LN_Phone_Filter_Missed_108313
source: Missed
pt_pt: Chamada Perdida
zh_hans: 未接来电
zh_hant: 未接來電

# LN_Phone_Filter_Recording_108313
source: Recording
pt_pt: Gravação
zh_hans: 录制文件
zh_hant: 錄製內容

# LN_Phone_Filter_Incoming_108313
source: Incoming
pt_pt: Recebidas
zh_hans: 来电
zh_hant: 來電

# LN_Phone_Filter_Outgoing_108313
source: Outgoing
pt_pt: Chamada realizada
zh_hans: 拨出
zh_hant: 撥出

# LN_Phone_Filter_NoRecordings_108313
source: No Recordings
pt_pt: Nenhuma gravação
zh_hans: 没有录制文件
zh_hant: 沒有錄製內容

# LN_Phone_Filter_NoMissed_108313
source: No Missed Calls
pt_pt: Nenhuma chamada perdida
zh_hans: 没有未接来电
zh_hant: 沒有未接來電

# LN_Phone_ViewMore_101988
source: View More
pt_pt: Ver mais
zh_hans: 查看更多
zh_hant: 查看更多

# LN_Phone_Voicemail_AllInBox_101988
source: All Inboxes
pt_pt: Todas as caixas de entrada
zh_hans: 所有收件箱
zh_hant: 所有收件匣

# LN_Phone_Voicemail_FilterBox_101988
source: Filter Voicemail Inbox
pt_pt: Filtrar caixa de entrada de mensagens de voz
zh_hans: 筛选语音邮件收件箱
zh_hant: 篩選語音留言收件匣

# LN_Phone_Voicemail_YourInBox_101988
source: Your Inbox
pt_pt: Sua caixa de entrada
zh_hans: 你的收件箱
zh_hant: 您的收件匣

# LN_Phone_Voicemail_0InBox_101988
source: No Inbox Selected
pt_pt: Nenhuma caixa de entrada selecionada
zh_hans: 未选择收件箱
zh_hant: 未選取任何收件匣

# LN_Phone_Voicemail_SInBox_101988
source: %@'s inbox
pt_pt: Caixa de entrada de %@
zh_hans: %@的收件箱
zh_hant: %@的收件匣

source: Inboxes
pt_pt: Caixas de entrada
zh_hans: 个收件箱
zh_hant: 個收件匣

# LN_Phone_UserInfo_DirectNum_L_27710
source: Direct Number
pt_pt: Número direto
zh_hans: 直线号码
zh_hant: 直撥號碼

# LN_Phone_Accessiblity_MaxVolum_27710
source: maximum volume
pt_pt: volume máximo
zh_hans: 最大音量
zh_hant: 最大音量

# LN_Phone_Accessiblity_CallType_CallIn_27710
source: incoming
pt_pt: recebida
zh_hans: 呼入
zh_hant: 來電

# LN_Phone_Accessiblity_callType_CallOut_27710
source: outgoing
pt_pt: realizada
zh_hans: 呼出
zh_hant: 撥出

# LN_Phone_Accessiblity_AudioSetting_27710
source: Voice Volume
pt_pt: Volume de voz
zh_hans: 语音音量
zh_hant: 語音音量

# LN_Phone_Accessiblity_PlayRecording_27710
source: Play
pt_pt: Reproduzir
zh_hans: 播放
zh_hant: 播放

# LN_Phone_PlayVociemail_MenuItem_61400
source: Play Voicemail
pt_pt: Reproduzir mensagem de voz
zh_hans: 播放语音邮件
zh_hant: 播放語音留言

# LN_Phone_DeleteAllRecordButton_title_61400
source: Delete All
pt_pt: Excluir tudo
zh_hans: 全部删除
zh_hant: 全部刪除

# LN_Phone_DeleteAllViewContentString_61400
source: You are permanently deleting all your voicemails. This action cannot be undone.
pt_pt: Você está excluindo permanentemente todas as mensagens de voz. Essa ação não pode ser desfeita.
zh_hans: 你将永久删除所有语音邮件。此操作无法撤消。
zh_hant: 您即將永久刪除所有語音留言。此動作無法復原。

# LN_Phone_ClearAllRecording_61400
source: Clear All Call History
pt_pt: Excluir todas as gravações
zh_hans: 删除所有录制文件
zh_hant: 刪除所有錄製內容

# LN_Phone_ClearAllRecordContentStr_61400
source: You are permanently deleting all your Call History. This action cannot be undone.
pt_pt: Você está excluindo permanentemente todas as gravações. Essa ação não pode ser desfeita.
zh_hans: 你将永久删除所有录制文件。此操作无法撤消。
zh_hant: 您即將永久刪除所有錄製內容。此動作無法復原。

# LN_Phone_VociemTranscript_ShowMore_61400
source: Show more
pt_pt: Mostrar mais
zh_hans: 显示更多
zh_hant: 顯示更多

# LN_Phone_VociemTranscript_ShowLess_61400
source: Show Less
pt_pt: Mostrar menos
zh_hans: 显示更少
zh_hant: 顯示較少

# LN_Phone_NOAudio_tip_Label_64264
source: No microphone is detected. Check if your devices are properly connected.
pt_pt: Nenhum microfone foi detectado. Verifique se seus dispositivos estão conectados corretamente.
zh_hans: 未检测到麦克风。请检查你的设备是否已正确连接。
zh_hant: 偵測不到麥克風。請檢查您的裝置是否已正確連接。

# LN_Phone_OpenSetting_AudioTab_64264
source: Test Speaker and Microphone
pt_pt: Testar alto-falante e microfone
zh_hans: 测试扬声器和麦克风
zh_hant: 測試喇叭和麥克風

# LN_Phone_Voicemail_Transcript_61400
source: Unable to transcribe this message
pt_pt: Não é possível transcrever esta mensagem
zh_hans: 无法转录此消息
zh_hant: 無法轉譯此訊息

# LN_Phone_BlindTransfer_TipLabel_64264
source: Transfer without speaking to the new agent
pt_pt: Transferir sem falar com o novo agente
zh_hans: 不与新座席通话而直接转接
zh_hant: 無需與新代理人通話，即可直接轉接

# LN_Phone_Warm_Transfer_64264
source: Warm Transfer
pt_pt: Transferência assistida
zh_hans: 询问转接
zh_hant: 詢問轉接

# LN_Phone_Warm_Transfer_TipLabel_64264
source: Speak to the new agent before transferring
pt_pt: Fale com o novo agente antes da transferência
zh_hans: 与新座席交谈后进行转接
zh_hant: 在轉接前先與新代理人通話

# LN_Phone_Voicemail_MoreButton_ToolTip_61400
source: Play Voicemail
pt_pt: Reproduzir mensagem de voz
zh_hans: 播放语音邮件
zh_hant: 播放語音留言

# LN_Phone_MultiCall_OnHold_61400
source: Click to see all
pt_pt: Clique para ver tudo
zh_hans: 点击查看全部
zh_hant: 按一下以查看全部

# LN_Phone_MultiCall_ClickToSwap_61400
source: On Hold - Click to swap
pt_pt: Em espera – Clique para alternar
zh_hans: 保持 - 点击可交换
zh_hant: 保留 - 按一下以切換

# LN_Phone_ShowMyCallerID_title_54271
source: Caller ID
pt_pt: ID do autor da chamada
zh_hans: 你的通话ID
zh_hant: 顯示號碼

# LN_Phone_Transfer_Result_Success_64264
source: Transfer Successful
pt_pt: Transferência bem-sucedida
zh_hans: 转接成功
zh_hant: 轉接成功

# LN_Phone_MultiCall_OnHold_Hide_61400
source: Click to hide
pt_pt: Clique para ocultar
zh_hans: 点击隐藏
zh_hant: 按一下以隱藏

# LN_Phone_ShowMyCallerID_MyExtension_54271
source: Your Extension
pt_pt: Seu ramal
zh_hans: 你的分机号
zh_hant: 您的分機

# LN_Phone_Merge_Call_ToolTip_54271
source: Merge Call
pt_pt: Mesclar chamada
zh_hans: 合并通话
zh_hant: 合併通話

# LN_Phone_Transferring_64264
source: Transferring
pt_pt: Transferindo
zh_hans: 转接中
zh_hant: 轉接中

# LN_Sip_Hold_Calls_Title_64264
source: CALLS ON HOLD
pt_pt: CHAMADAS EM ESPERA
zh_hans: 个通话已保持
zh_hant: 個通話已保留

# LN_Sip_Segement_Tab_61415
source: Tab
pt_pt: Guia
zh_hans: 选项卡
zh_hant: 標籤

# LN_Sip_Accessibility_Miss_Calls_61415
source: Missed Call
pt_pt: Chamada perdida
zh_hans: 未接来电
zh_hant: 未接電話

# LN_Sip_Accessibility_Unread_Voicemail_61415
source: unread voicemail
pt_pt: correio de voz não lido
zh_hans: 封未读语音邮件
zh_hant: 個未讀語音留言

# LN_Sip_CallQueue_Calling_for_61415
source: Call for
pt_pt: Chamar para
zh_hans: 致电
zh_hant: 撥給

# LN_Sip_Assistant_Transfer_from_61415
source: Transfer from
pt_pt: Transferir de
zh_hans: 转接自
zh_hant: 轉接者：

# LN_Sip_DownLoading_VociemailTranscript_61400
source: Processing transcript...
pt_pt: Processando a transcrição...
zh_hans: 正在处理转录文字...
zh_hant: 正在處理轉譯...

# LN_Phone_Recording_Transcript_Transcribe_Failed_131478
source: Unable to transcribe this recording
pt_pt: Não é possível transcrever esta gravação
zh_hans: 无法转录此录制文件
zh_hant: 無法轉譯此錄製

# LN_Phone_Recording_Transcript_Transcribe_Failed_Three_Times_183907
source: This recording is still in the process of being transcribed. Reopen this recording in a few minutes.
pt_pt: Esta gravação ainda está em processo de transcrição. Reabra esta gravação em alguns minutos.
zh_hans: 此录音仍在转录中，请在几分钟后重新打开。
zh_hant: 此錄製正在進行轉譯，請過幾分鐘後再重新開啟。

# LN_Phone_Voicemail_Transcript_Transcribe_Failed_Three_Times_183907
source: This message is still in the process of being transcribed. Reopen this message in a few minutes.
pt_pt: Esta mensagem ainda está em processo de transcrição. Reabra esta mensagem em alguns minutos.
zh_hans: 此消息仍在转录中，请在几分钟后重新打开。
zh_hant: 此訊息正在進行轉譯，請過幾分鐘後再重新開啟。

# LN_Phone_Transcript_Download_Failed_131478
source: Transcripts failed to download
pt_pt: Falha ao baixar as transcrições
zh_hans: 转录文字下载失败
zh_hant: 無法下載轉錄文字

# LN_Phone_Recording_Transcript_Unknown_Speaker_131478
source: Unknown Speaker
pt_pt: Orador desconhecido
zh_hans: 未知演讲者
zh_hant: 未知演講者

# LN_Phone_Recording_Transcript_Table_142151
source: transcript table
pt_pt: tabela de transcrição
zh_hans: 转录表
zh_hant: 轉錄文字表

# LN_N911_location_148045
source: Confirm Emergency Address:
pt_pt: Confirmar endereço de emergência:
zh_hans: 确认紧急联系地址：
zh_hant: 確認緊急地址：

# LN_N911_location_Update_148045
source: Wrong, update it
pt_pt: Incorreto, atualize-o
zh_hans: 错误，请更新
zh_hant: 錯誤，請更新

# LN_N911_location_Confirm_Acc_148045
source: confirm emergency address
pt_pt: confirmar endereço de emergência
zh_hans: 确认紧急联系地址
zh_hant: 確認緊急地址

# LN_N911_location_Address_Update_148045
source: Emergency address updated.
pt_pt: Endereço de emergência atualizado.
zh_hans: 已更新紧急联系地址。
zh_hant: 已更新緊急地址。

# LN_Sip_Search_Contact_Card_Acc_131462
source: Contact Card
pt_pt: Cartão de contato
zh_hans: 联系人卡片
zh_hant: 聯絡人卡片

# LN_N911_location_NO_Emergency_Address_173555
source: No Emergency Address detected
pt_pt: Nenhum endereço de emergência detectado
zh_hans: 未检测到紧急地址
zh_hant: 未偵測到緊急地址

# LN_N911_location_NO_Emergency_Address_Tips_173555
source: Add an Emergency Address for reporting your location when making an Emergency call.
pt_pt: Adicione um endereço de emergência para comunicar seu local ao fazer uma chamada de emergência.
zh_hans: 添加紧急地址，以便在紧急呼叫时报告你所在位置。
zh_hant: 新增緊急地址，用於在撥打緊急電話時通報您的位置。

# LN_N911_location_NO_Emergency_Address_Add_173555
source: Add Emergency Address
pt_pt: Adicionar endereço de emergência
zh_hans: 添加紧急地址
zh_hant: 新增緊急地址

# LN_N911_location_NO_Emergency_Address_static_address_173555
source: Caller's Static Address
pt_pt: Endereço estático do autor da chamada
zh_hans: 呼叫者的静态地址
zh_hant: 來電者的靜態地址

# LN_N911_location_NO_Emergency_Address_detacted_address_173555
source: Caller's Detected Address
pt_pt: Endereço detectado do autor da chamada
zh_hans: 检测到的呼叫者地址
zh_hant: 偵測到的來電者地址

# LN_Sip_CallQueue_Incoming_End_Listen_166973
source: End & Listen
pt_pt: Encerrar e escutar
zh_hans: 结束并监听
zh_hant: 結束並監聽

# LN_Sip_Emergenc_AnswerByOther_166973
source: Answered by other member
pt_pt: Atendida por outro membro
zh_hans: 由其他成员应答
zh_hant: 已由其他成員接聽

# LN_Sip_Emergenc_No_Emergency_Address_166973
source: No Emergency Address
pt_pt: Nenhum endereço de emergência
zh_hans: 无紧急地址
zh_hant: 無緊急地址

# LN_Sip_Search_AX_179443
source: edit has auto complete, press arrow up and down to navigate results, press enter to select
pt_pt: a edição tem auto completo, pressione a seta para cima e a seta para baixo para percorrer os resultados, pressione enter para selecionar
zh_hans: 编辑具有自动完成功能，使用向上和向下箭头可浏览结果，按回车键可进行选择
zh_hant: 編輯具有自動完成功能，按上下箭號可瀏覽結果，按下Enter可選取

# LN_Sip_Allow_Location_In_Setting_HelperString_186451
source: This allows Zoom to assist emergency response services in determining your location for purposes of responding to your Emergency Calls.
pt_pt: Isso permite que o Zoom auxilie em serviços de resposta de emergência ao determinar sua localização para fins de resposta às suas chamadas de emergência.
zh_hans: Zoom将可以协助应急响应服务确定你的位置，以便响应你的紧急呼叫。
zh_hant: 這允許Zoom協助緊急回應服務判斷您的位置，以便對您的緊急電話做出回應。

# LN_Sip_Allow_Location_In_Setting_186451
source: Allow Zoom to access my location
pt_pt: Permitir que o Zoom acesse minha localização
zh_hans: 允许Zoom访问我的位置
zh_hant: 允許Zoom存取我的位置

# LN_Sip_DownLoading_VociemailTranscript_NetWorkError_61400
source: Transcript download failed
pt_pt: Falha ao baixar a transcrição
zh_hans: 转录文字下载失败
zh_hant: 轉譯下載失敗

# LN_Sip_Multi_Swap_Call_ToolTip_61376
source: Swap Call
pt_pt: Alternar chamada
zh_hans: 切换通话
zh_hant: 交換通話

# LN_Sip_Multi_End_Call_TooTip_61376
source: End Call
pt_pt: Encerrar chamada
zh_hans: 结束通话
zh_hant: 結束通話

# LN_Sip_Merge_More_ToolTip_61376
source: More
pt_pt: Mais
zh_hans: 更多
zh_hant: 更多

# LN_Sip_Call_Merge_Title_61376
source: Calls merged
pt_pt: Chamadas mescladas
zh_hans: 通话已合并
zh_hant: 通話已合併

# LN_Sip_End_Merge_Call_Title_61376
source: Click to End Call
pt_pt: Clique para encerrar a chamada
zh_hans: 单击结束通话
zh_hant: 按一下以結束通話

# LN_Sip_Click_Merge_Call_Title_61376
source: On Hold - Click to Merge
pt_pt: Em espera – Clique para mesclar
zh_hans: 保持-单击可合并
zh_hant: 保留-按一下可合併

# LN_Sip_Accessibility_pound_62285
source: pound
pt_pt: jogo da velha
zh_hans: 井号
zh_hant: 井字鍵

# LN_Sip_Accessibility_Press_Enter_Call_67487
source: press Enter to call
pt_pt: pressione Enter para chamar
zh_hans: 按回车键可进行呼叫
zh_hant: 按下Enter以撥號

# LN_Sip_Clear_All_History_Title_9747
source: Clear All
pt_pt: Limpar tudo
zh_hans: 全部清除
zh_hant: 清除所有

# LN_Sip_Search_Ext_70676
source: Ext.
pt_pt: Ramal
zh_hans: 分机
zh_hant: 分機

# LN_Sip_Reminder_TO_Clicked_69661
source: press Enter/Space to return to call
pt_pt: pressione Enter/Espaço para retornar para a chamada
zh_hans: 按回车键/空格键可返回通话
zh_hant: 按下Enter/空白鍵可返回通話

# LN_Sip_Reminder_TO_Clicked_Hours_69661
source: hours
pt_pt: horas
zh_hans: 小时
zh_hant: 小時

# LN_Sip_Reminder_TO_Clicked_Minutes_69661
source: minutes
pt_pt: minutos
zh_hans: 分钟
zh_hant: 分鐘

# LN_Sip_Reminder_TO_Clicked_Seconds_69661
source: seconds
pt_pt: segundos
zh_hans: 秒
zh_hant: 秒

# LN_Sip_Hide_CallerID_64639
source: Hide Caller ID
pt_pt: Ocultar ID do autor da chamada
zh_hans: 隐藏通话ID
zh_hant: 隱藏顯示號碼

# LN_Sip_Hide_CallerID_Sub_155205
source: May not work in certain countries or regions
pt_pt: Pode não funcionar em determinados países ou regiões
zh_hans: 在某些国家或地区可能无法正常使用
zh_hant: 在某些國家或地區可能無法運作

# LN_Sip_Notice_155205
source: Notice
pt_pt: Aviso
zh_hans: 提醒
zh_hant: 通知

# LN_Sip_Notice_Content_155205
source: Caller ID blocking is not guaranteed to be effective in all countries or regions.
pt_pt: Não há garantia de que o bloqueio do ID do autor da chamada entre em vigor em todos os países ou regiões.
zh_hans: 主叫隐藏功能不一定在所有国家或地区均有效。
zh_hant: 攔截顯示號碼不保證在所有國家或地區皆有效。

# LN_Sip_Notice_Check_155205
source: Don't show again
pt_pt: Não mostrar novamente
zh_hans: 不再显示
zh_hant: 不再顯示

# LN_Sip_Copy_Number_85334
source: Copy Number
pt_pt: Copiar número
zh_hans: 复制号码
zh_hant: 複製號碼

# LN_Sip_View_Profile_96774
source: View Profile
pt_pt: Visualizar perfil
zh_hans: 查看资料
zh_hant: 檢視設定檔

# LN_Sip_Hidden_85309
source: Hidden
pt_pt: Oculto
zh_hans: 已隐藏
zh_hant: 已隱藏

# LN_SipCall_Meeting_54743
source: Meet
pt_pt: Reunir-se
zh_hans: 举行会议
zh_hant: 開會

# LN_Sip_InviteMeeting_Title_54743
source: Is inviting you to a meeting...
pt_pt: Está convidando você para uma reunião...
zh_hans: 正在邀请你参加会议...
zh_hant: 邀請您參加會議...

# LN_Sip_CallFromBtn_HideTitle_64645
source: Hidden
pt_pt: Oculto
zh_hans: 已隐藏
zh_hant: 已隱藏

# LN_Sip_MenuItem_Block_Number_73495
source: Block Caller
pt_pt: Bloquear autor da chamada
zh_hans: 屏蔽呼叫者
zh_hant: 封鎖來電者

# LN_Sip_MenuItem_Block_Number_Reason_Spam_125229
source: Spam Calls
pt_pt: Chamadas de spam
zh_hans: 垃圾电话
zh_hant: 廣告電話

# LN_Sip_MenuItem_Block_Number_Reason_Other_125229
source: Other Reasons
pt_pt: Outros motivos
zh_hans: 其他原因
zh_hant: 其他原因

# LN_Sip_Block_Number_Not_Receive_Calls_And_Messages_125229
source: You will not receive phone calls and text messages from this caller.
pt_pt: Você não receberá chamadas telefônicas e mensagens de texto deste autor da chamada.
zh_hans: 你将不会收到此呼叫者的电话和短信。
zh_hant: 您將不會收到來自此位來電者的電話及簡訊。

# LN_Sip_Block_Number_Not_Receive_Calls_125229
source: You will not receive phone calls from this caller.
pt_pt: Você não receberá chamadas telefônicas deste autor da chamada.
zh_hans: 你将不会收到此呼叫者的电话。
zh_hant: 您將不會收到來自此位來電者的電話。

# LN_Sip_Toast_Unable_To_Block_Number_125229
source: Unable to block %@. Try again later
pt_pt: Não é possível bloquear %@. Tente novamente mais tarde
zh_hans: 无法屏蔽%@，请稍后再试
zh_hant: 無法封鎖%@，請稍後再試

# LN_Phone_ShowMyCallerID_MyExt_64645
source: Your Ext.
pt_pt: Seu ramal
zh_hans: 你的分机号码
zh_hant: 您的分機。

# LN_Phone_VCard_CallButton_ToollTip_64645
source: Call Number
pt_pt: Número da chamada
zh_hans: 呼叫号码
zh_hant: 撥出號碼

# LN_Sip_softPhone_Setting_ErrorCode_87706
source: Error code:
pt_pt: Código de erro:
zh_hans: 错误代码：
zh_hant: 錯誤代碼：

# LN_Sip_softPhone_Setting_ErrorMessage_87706
source: Error message:
pt_pt: Mensagem de erro:
zh_hans: 错误消息：
zh_hant: 錯誤訊息：

# LN_Sip_softPhone_Setting_Doamin_74433
source: Domain:
pt_pt: Domínio:
zh_hans: 域：
zh_hant: 網域：

# LN_Sip_softPhone_Setting_Register_server_74433
source: Register server:
pt_pt: Servidor de registro:
zh_hans: 注册服务器：
zh_hant: 註冊伺服器：

# LN_Sip_softPhone_Setting_Transport_protocol_74433
source: Transport protocol:
pt_pt: Protocolo de transporte:
zh_hans: 传输协议：
zh_hant: 傳輸通訊協定：

# LN_Sip_softPhone_Setting_Proxy_server_74433
source: Proxy server:
pt_pt: Servidor proxy:
zh_hans: 代理服务器：
zh_hant: Proxy伺服器：

# LN_Sip_softPhone_Setting_Registration_expiry_74433
source: Registration expiry:
pt_pt: Expiração da inscrição:
zh_hans: 注册到期时间：
zh_hant: 註冊過期：

# LN_Sip_softPhone_Setting_LastRegistration_74433
source: Last registration:
pt_pt: Última inscrição:
zh_hans: 上次注册：
zh_hant: 上次註冊：

# LN_Sip_softPhone_Setting_Authorization_name_74433
source: Authorization name:
pt_pt: Nome da autorização:
zh_hans: 授权名称：
zh_hant: 授權名稱：

# LN_Sip_softPhone_Setting_Zoom_identity_74433
source: Zoom user identity:
pt_pt: Identidade do usuário do Zoom:
zh_hans: Zoom用户身份：
zh_hant: Zoom使用者身分：

# LN_Sip_softPhone_Setting_Voicemail_74433
source: Voicemail:
pt_pt: Mensagem de voz:
zh_hans: 语音邮件：
zh_hant: 語音留言：

# LN_Sip_softPhone_Setting_Password_74433
source: Password:
pt_pt: Senha:
zh_hans: 密码：
zh_hant: 密碼：

# LN_Sip_softPhone_Setting_Detail_74433
source: Details
pt_pt: Detalhes
zh_hans: 详细信息
zh_hant: 詳細資訊

# LN_Sip_TransferToVoicemail_82783
source: Transfer to Voicemail
pt_pt: Transferir para o correio de voz
zh_hans: 转接到语音信箱
zh_hant: 轉接至語音信箱

# LN_Sip_TransferToVoicemail_Tips_82783
source: Transfer directly to the new agent's voicemail
pt_pt: Transferir diretamente para o correio de voz do novo agente
zh_hans: 直接转接到新坐席的语音信箱
zh_hant: 直接轉接至新代理人的語音信箱

# LN_Sip_PAB_Work_58882
source: Work
pt_pt: Trabalho
zh_hans: 公司
zh_hant: 公司

# LN_Sip_PAB_Home_58882
source: Home
pt_pt: Residência
zh_hans: 住宅
zh_hant: 住宅

# LN_Sip_PAB_Other_58882
source: Other
pt_pt: Outro
zh_hans: 其他
zh_hant: 其他

# LN_Sip_PAB_Unkonw_58882
source: Unknown
pt_pt: Desconhecido
zh_hans: 未知
zh_hant: 未知

# LN_Sip_PAB_Pager_58882
source: Pager
zh_hans: 寻呼机
zh_hant: 呼叫器

# LN_Sip_PAB_Work_Fax_58882
source: Work fax
pt_pt: Fax de trabalho
zh_hans: 公司传真
zh_hant: 公司傳真

# LN_Sip_PAB_Home_Fax_58882
source: Home fax
pt_pt: Fax residencial
zh_hans: 住宅传真
zh_hant: 住家傳真

# LN_Sip_PAB_Main_58882
source: Main
pt_pt: Principal
zh_hans: 主要
zh_hant: 主要

# LN_Sip_PAB_Mobile_58882
source: Mobile
pt_pt: Celular
zh_hans: 移动设备
zh_hant: 手機

# LN_Sip_Start_Adding_Contact_58882
source: Start adding phone contacts
pt_pt: Começar a adicionar contatos de telefone
zh_hans: 开始添加电话联系人
zh_hant: 開始新增電話聯絡人

# LN_Sip_Connect_ContactBook_Lowercase_58882
source: Connect a contact book
pt_pt: Conectar uma agenda de contatos
zh_hans: 连接通讯录
zh_hant: 連接聯絡人通訊錄

# LN_Sip_Connect_ContactBook_58882
source: Connect a Contact Book
pt_pt: Conectar uma agenda de contatos
zh_hans: 连接通讯录
zh_hant: 連接聯絡人通訊錄

# LN_Sip_Copy_number_Acc_85334
source: press copy number
pt_pt: pressione copiar número
zh_hans: 按复制号码
zh_hant: 按下複製號碼

# LN_Sip_Connect_ContacyType_Google_58882
source: Added from Google Contacts
pt_pt: Adicionado dos contatos do Google
zh_hans: 从Google联系人添加
zh_hant: 已從Google聯絡人新增

# LN_Sip_Connect_ContacyType_OutLook_58882
source: Added from Outlook Contacts
pt_pt: Adicionado dos contatos do Outlook
zh_hans: 从Outlook联系人添加
zh_hant: 已從Outlook聯絡人新增

# LN_Sip_Connect_ContacyType_Office365_142661
source: Added from Office 365 Contacts
pt_pt: Adicionado dos contatos do Office 365
zh_hans: 添加自Office 365联系人
zh_hant: 已從Office 365聯絡人新增

# LN_Sip_Connent_ContactType_Added_From _142661
source: Added from
pt_pt: Adicionado de
zh_hans: 添加自
zh_hant: 已從下列來源新增：

# LN_Sip_PAB_AssistantPhone_58882
source: Assistant phone
pt_pt: Telefone assistente
zh_hans: 助理电话
zh_hant: 助理電話

# LN_Sip_PAB_Callback_58882
source: Callback phone
pt_pt: Telefone para retorno de chamada
zh_hans: 回拨电话
zh_hant: 回撥電話

# LN_Sip_PAB_OtherFax_58882
source: Other fax
pt_pt: Outro fax
zh_hans: 其他传真
zh_hant: 其他傳真

# LN_Sip_PAB_OtherTelephone_58882
source: Other telephone
pt_pt: Outro telefone
zh_hans: 其他电话
zh_hant: 其他電話

# LN_Sip_PAB_RadioPhone_58882
source: Radio phone
pt_pt: Radiotelefone
zh_hans: 无线电话
zh_hant: 無線電話

# LN_Sip_PAB_Telex_58882
source: Telex
zh_hans: 电传
zh_hant: 電報

# LN_Sip_PAB_TtyTddPhone_58882
source: TTY
zh_hans: 文字电话(TTY)
zh_hant: 電話打字機（TTY）

# LN_Sip_Accessibility_Row_103283
source: Row %ld of %ld
pt_pt: Linha %ld de %ld
zh_hans: 第%ld行（共%ld行）
zh_hant: 第%ld列（共%ld列）

# LN_Sip_PAB_SyncContact_94096
source: Sync Your Cloud Contacts
pt_pt: Sincronizar seus contatos na nuvem
zh_hans: 同步你的云端联系人
zh_hant: 同步您的雲端聯絡人

# LN_Sip_PAB_SyncContact_Settings_94096
source: Settings
pt_pt: Configurações
zh_hans: 设置
zh_hant: 設定

# LN_Sip_PAB_AddTo_94096
source: Add to
pt_pt: Adicionar a
zh_hans: 添加到
zh_hant: 新增至

# LN_Sip_PAB_Create_94096
source: Create
pt_pt: Criar
zh_hans: 创建
zh_hant: 建立

# LN_Sip_PAB_Google_Contacct_94096
source: Google Contact
pt_pt: Contato do Google
zh_hans: Google联系人
zh_hant: Google聯絡人

# LN_Sip_PAB_Outlook_94096
source: Outlook Contact
pt_pt: Contato do Outlook
zh_hans: Outlook联系人
zh_hant: Outlook聯絡人

# LN_Sip_PAB_Office365_142661
source: Office 365 Contact
pt_pt: Contato do Office 365
zh_hans: Office 365联系人
zh_hant: Office 365聯絡人

# LN_Sip_PAB_Exchange_142661
source: Exchange Contact
pt_pt: Contato do Exchange
zh_hans: Exchange联系人
zh_hant: Exchange聯絡人

# LN_Sip_PAB_Add_94096
source: Add
pt_pt: Adicionar
zh_hans: 添加
zh_hant: 新增

# LN_Sip_PAB_First_name_94096
source: First name
pt_pt: Nome
zh_hans: 名
zh_hant: 名字

# LN_Sip_PAB_Last_name_94096
source: Last name
pt_pt: Sobrenome
zh_hans: 姓
zh_hant: 姓氏

# LN_Sip_PAB_Find_Google_Name_94096
source: Find Google contact
pt_pt: Encontrar contato do Google
zh_hans: 查找Google联系人
zh_hant: 尋找Google聯絡人

# LN_Sip_PAB_Find_Outlook_94096
source: Find Outlook contact
pt_pt: Encontrar contato do Outlook
zh_hans: 查找Outlook联系人
zh_hant: 尋找Outlook聯絡人

# LN_Sip_PAB_Find_Office365_142661
source: Find Office 365 contact
pt_pt: Localizar contato do Office 365
zh_hans: 查找Office 365联系人
zh_hant: 尋找Office 365聯絡人

# LN_Sip_PAB_Find_Exchange_142661
source: Find Exchange contact
pt_pt: Localizar contato do Exchange
zh_hans: 查找Exchange联系人
zh_hant: 尋找Exchange聯絡人

# LN_Sip_PAB_AddedTo_94096
source: added to
pt_pt: adicionado a
zh_hans: 已添加至
zh_hant: 已新增至

# LN_Sip_PAB_Number_94096
source: Number
pt_pt: Número
zh_hans: 号码
zh_hant: 號碼

# LN_Sip_PAB_create_Cloud_Contact_94096
source: Create a Cloud Contact
pt_pt: Criar um contato na nuvem
zh_hans: 创建云端联系人
zh_hant: 建立雲端聯絡人

# LN_Sip_PAB_Add_to_Cloud_Contact_94096
source: Add to Cloud Contact
pt_pt: Adicionar ao contato na nuvem
zh_hans: 添加到云端联系人
zh_hant: 新增至雲端聯絡人
