Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

source: %@ requested to control your camera
pt_pt: %@ solicitou controlar sua câmera.
zh_hans: %@请求控制你的摄像头
zh_hant: %@請求控制您的攝影機

source: %@ declined your request of camera control
pt_pt: %@ recusou sua solicitação de controle da câmera
zh_hans: %@ 拒绝了你控制摄像头的请求
zh_hant: %@ 拒絕了您控制攝影機的請求

source: Request approved. You can now control %@'s camera.
pt_pt: Solicitação aprovada. Você agora pode controlar a câmera de %@.
zh_hans: 请求批准，你现在可以控制%@的摄像头。
zh_hant: 請求批准，您現在可以控制%@的攝影機。

source: %@ no longer controls your camera
pt_pt: %@ não controla mais sua câmera.
zh_hans: %@ 不再控制你的摄像头
zh_hant: %@ 不再控制您的攝影機

source: Zoom Logo
pt_pt: Logotipo Zoom
zh_hans: Zoom商标
zh_hant: Zoom商標

source: button
pt_pt: botão
zh_hans: 按钮
zh_hant: 按鍵

source: Auto Answer Group
pt_pt: Responder ao Grupo Automaticamente
zh_hans: 自动应答组
zh_hant: 自動回應群組

source: Remove from Auto Answer Group
pt_pt: Remover do Grupo de Resposta Automática
zh_hans: 从自动应答组中移除
zh_hant: 從自動回應群組中移除

source: Add to Auto Answer Group
pt_pt: Adicionar ao Grupo de Auto Resposta
zh_hans: 添加到自动应答组
zh_hant: 添加到自動回應群組

source: Poll
pt_pt: Enquete
zh_hans: 问卷
zh_hant: 問卷調查

source: Multiple Choice
pt_pt: Múltipla Escolha
zh_hans: 多选题
zh_hant: 多選

source: Poll closed
pt_pt: Enquete fechada
zh_hans: 问卷已关闭
zh_hant: 調查已關閉

source: %d voted
pt_pt: %d votou
zh_hans: %d已投票
zh_hant: %d人已投票

source: Add a Question
pt_pt: Adicionar uma Pergunta
zh_hans: 添加问题
zh_hant: 增加一個問題

source: Edit Poll
pt_pt: Editar Enquete
zh_hans: 编辑问卷
zh_hant: 編輯問卷調查

source: Failed to launch poll
pt_pt: Falha ao iniciar enquete,
zh_hans: 发布问卷失败
zh_hant: 啟動問卷調查失敗

source: Failed to end poll
pt_pt: Falha ao encerrar enquete
zh_hans: 结束问卷失败
zh_hant: 停止問卷調查失敗

source: Failed to share poll result
pt_pt: Falha ao compartilhar resultados da enquete
zh_hans: 无法共享问卷结果
zh_hant: 分享調查結果失敗

source: Failed to fetch poll
pt_pt: Falha ao buscar enquete
zh_hans: 无法获取问卷
zh_hant: 獲取調查內容失敗

source: Failed to stop sharing
pt_pt: Falha ao interromper compartilhamento
zh_hans: 无法停止共享问卷结果
zh_hant: 停止問卷調查失敗

source: Failed to submit poll
pt_pt: Falha ao enviar enquete
zh_hans: 问卷提交失败
zh_hant: 提交調查結果失敗

source: Share Results
pt_pt: Compartilhar Resultados
zh_hans: 共享问卷结果
zh_hant: 分享調查結果

source: Launch Poll
pt_pt: Iniciar Enquete
zh_hans: 发布此问卷
zh_hant: 啟動問卷調查

source: Polls
pt_pt: Enquetes
zh_hans: 问卷
zh_hant: 問卷調查

source: End Poll
pt_pt: Encerrar Enquete
zh_hans: 停止问卷
zh_hant: 終止問卷調查

source: %@ in Progress
pt_pt: %@ em Andamento
zh_hans: %@正在运行
zh_hant: %@正在進行中

source: Sharing Poll Results
pt_pt: Compartilhando Resultados da Enquete
zh_hans: 正在共享问卷结果
zh_hant: 分享調查結果

source: Stop Sharing
pt_pt: Interromper Compartilhamento
zh_hans: 停止共享问卷结果
zh_hant: 停止分享

source: Quick Poll
pt_pt: Enquete Rápida
zh_hans: 问卷调查
zh_hant: 問卷調查主持人正在分享調查結果

source: Host is sharing poll results
pt_pt: O anfitrião está compartilhando resultados da enquete
zh_hans: 主持人正在共享问卷结果
zh_hant: 主持人正在分享調查結果

source: Close
pt_pt: Fechar
zh_hans: 关闭
zh_hant: 關閉

source: Attendees are now viewing questions
pt_pt: Os participantes estão visualizando as perguntas agora
zh_hans: 观众正在浏览问卷
zh_hant: 觀眾正在觀看調查問題

source: Attendees are now viewing poll results
pt_pt: Os participantes estão visualizando resultados de enquete agora
zh_hans: 观众正在浏览问卷结果
zh_hant: 觀眾正在觀看調查結果

source: Host and panelists can't vote.
pt_pt: O anfitrião e o palestrante não podem votar.
zh_hans: 主持人和嘉宾不能投票。
zh_hant: 主持人和與談者不能投票。

source: Allow panelists to vote
pt_pt: Permitir que palestrantes votem
zh_hans: 允许嘉宾投票
zh_hant: 允許嘉賓投票

source: Re-launch Poll
pt_pt: Reiniciar Enquete
zh_hans: 重新发起问卷
zh_hant: 重置投票

source: Re-launching the poll will clear existing polling results. Do you want to continue?
pt_pt: Reiniciar a enquete irá limpar os resultados de enquete existentes. Você deseja continuar?
zh_hans: 重新发起问卷将清空调查结果，是否继续?
zh_hant: 重置投票會清空當前問卷調查的結果,是否繼續?

# LN_Re_Launch_199234
source: Re-launch
pt_pt: Reiniciar
zh_hans: 重新发起
zh_hant: 重新發起

source: The poll was closed before you submitted your answer
pt_pt: A enquete foi encerrada antes de você enviar sua resposta
zh_hans: 问卷已被收回
zh_hant: 投票已在您提交前關閉

source: Use Personal Meeting ID
pt_pt: Usar ID Pessoal de Reunião
zh_hans: 使用个人会议号
zh_hant: 使用個人會議號

source: Chat saved.
pt_pt: Bate-papo salvo.
zh_hans: 聊天已保存.

source: Call Out
pt_pt: Chamar
zh_hans: 呼出
zh_hant: 撥出

source: Dial In from a H.323/SIP Room System
pt_pt: Discar de um Sistema de Salas H.323/SIP
zh_hans: 从H.323/SIP会议系统拨入
zh_hant: 从H.323/SIP会议系统拨入

source: Call a H.323/SIP Room System
pt_pt: Ligar para um Sistema de Salas H.323/SIP
zh_hans: 拨打H.323/SIP Room System
zh_hant: 撥打H.323/SIP Room System

source: Hide Non-Video Participants
pt_pt: Ocultar Participantes Sem Vídeo
zh_hans: 隐藏非视频参会者
zh_hant: 隱藏沒有視訊的與會者

source: Ask to Start Video
pt_pt: Pedir para Iniciar Vídeo
zh_hans: 请求开启摄像头
zh_hant: 請求開啟視訊

source: Broadcast
pt_pt: Transmitir
zh_hans: 启动广播
zh_hant: 啟動廣播

source: The webinar is now broadcasting to all attendees
pt_pt: O webinar está sendo transmitido para todos os participantes neste momento
zh_hans: 网络研讨会已经开场。
zh_hant: 網絡研討會已經開場。

source: Not broadcasting
pt_pt: Não está transmitindo
zh_hans: 尚未开场
zh_hant: 尚未開場

# LN_Broadcast_Start_166405
source: Start Webinar
pt_pt: Iniciar webinar
zh_hans: 开始网络研讨会
zh_hant: 召開網路研討會

# LN_Broadcast_Title_166405
source: You're in a practice session. Attendees cannot join until you start the webinar.
pt_pt: Você está em uma sessão prática. Os participantes não podem ingressar até que você inicie o webinar.
zh_hans: 你正处于会议准备模式中。在你开始网络研讨会之前，观众无法加入。
zh_hant: 您目前處於研討會彩排階段，觀眾必須等到您正式召開網路研討會時才能加入。

# LN_Broadcast_Live_166405
source: The webinar is now live
pt_pt: O webinar agora está ao vivo
zh_hans: 该网络研讨会正在进行中
zh_hant: 該網路研討會正在進行中

source: Audio Options...
pt_pt: Opções de Áudio...
zh_hans: 音频选项……
zh_hant: 音訊選項……

source: Video Settings...
pt_pt: Configurações de Vídeo...
zh_hans: 视频设置...
zh_hant: 視訊設定...

source: Select a Camera
pt_pt: Selecione uma Câmera
zh_hans: 选择摄像头
zh_hant: 選取攝影機

source: New Share
pt_pt: Novo Compartilhamento
zh_hans: 新的共享
zh_hant: 新的分享

source: Stop Remote Control
pt_pt: Interromper Controle Remoto
zh_hans: 停止远程控制
zh_hant: 取消遠端控制

source: Switch Camera
pt_pt: Trocar Câmera
zh_hans: 切换摄像头
zh_hant: 切換攝影機

source: Locked
pt_pt: Bloqueado
zh_hans: 锁定
zh_hant: 鎖住

source: You need to unlock the meeting in order to change the role of a webinar attendee
pt_pt: Você precisa desbloquear a reunião para alterar o papel de um participante do webinar
zh_hans: 在改变网络研讨会观众角色前，请你先解锁会议
zh_hant: 在改變網絡研討會觀眾角色前，請您先解鎖會議

source: You need to unlock the meeting in order to change the role of a webinar panelist
pt_pt: Você precisa desbloquear a reunião para alterar o papel de um palestrante do webinar
zh_hans: 在改变网络研讨会观众角色前，请你先解锁会议
zh_hant: 在改變網絡研討會觀眾角色前，請您先解鎖會議

source: The host has asked you to start your video.
pt_pt: O anfitrião pediu para você iniciar seu vídeo.
zh_hans: 主持人请你开启摄像头。
zh_hant: 主持人請您開啟視訊。

source: Start My Video
pt_pt: Iniciar Meu Vídeo
zh_hans: 开启摄像头
zh_hant: 開啟視訊

source: Resume Share
pt_pt: Retomar Compartilhamento
zh_hans: 继续共享
zh_hant: 繼續分享

source: Pause Share
pt_pt: Pausar Compartilhamento
zh_hans: 暂停共享
zh_hant: 暫停分享

source: Meeting Locked
pt_pt: Reunião Bloqueada
zh_hans: 会议已锁定
zh_hant: 會議已鎖定

source: Options
pt_pt: Opções
zh_hans: 选项
zh_hant: 選項

source: Promote
pt_pt: Promover
zh_hans: 设为嘉宾
zh_hant: 設為嘉賓

source: Meet
pt_pt: Encontrar
zh_hans: 开会
zh_hant: 開會

source: Meet with Video
pt_pt: Reunir com Vídeo
zh_hans: 视频会议
zh_hant: 視訊會議

source: Meet without Video
pt_pt: Reunir sem Vídeo
zh_hans: 音频会议
zh_hant: 語音會議

source: Send File
pt_pt: Enviar Arquivo
zh_hans: 发送文件
zh_hant: 發送檔案

# LN_Create_MUC_%@_61519
source: You have created this group chat %@
pt_pt: Você criou este bate-papo em grupo %@
zh_hans: 你成功创建了聊天群组：%@
zh_hant: 您成功建立了聊天群組：%@

# LN_%@_Join_Channel_61519
source: %@ joined this channel
pt_pt: %@ ingressou neste canal
zh_hans: %@已加入此频道
zh_hant: %@已加入此頻道

source: New Chat
pt_pt: Novo Bate-papo
zh_hans: 发起聊天
zh_hant: 發起聊天

source: Start Chat
pt_pt: Iniciar Bate-papo
zh_hans: 开始聊天
zh_hant: 開始聊天

source: Next
pt_pt: Próximo
zh_hans: 下一步
zh_hant: 下一步

source: Add
pt_pt: Adicionar
zh_hans: 添加
zh_hant: 添加

source: New Group
pt_pt: Novo Grupo
zh_hans: 创建聊天群组
zh_hant: 建立聊天群組

source: Screen sharing has failed to start. Please try again later.
pt_pt: Falha na inicialização do compartilhamento de tela. Tente novamente mais tarde.
zh_hans: 屏幕共享失败。请稍后重试。
zh_hant: 螢幕分享失敗，請稍後重試。

source: Missed Call
pt_pt: Chamada Perdida
zh_hans: 未接来电
zh_hant: 未接來電

source: Incoming Call - Declined
pt_pt: Chamada Recebida - Recusada
zh_hans: 来电-已拒绝
zh_hant: 來電-已拒絕

# LN_%@_Left_Muc_61519
source: %@ left this group chat
pt_pt: %@ saiu deste bate-papo em grupo
zh_hans: %@退出了聊天群组。
zh_hant: %@退出了聊天群組。

# LN_%@_Remove_%@_From_Channel_61519
source: %@ removed %@ from this channel
pt_pt: %@ removeu %@ deste canal
zh_hans: %@已将%@移出此频道
zh_hant: %@已將%@從此頻道中移除

# LN_You_Remove_%@_From_Muc_61519
source: You have removed %@ from this group chat
pt_pt: Você removeu %@ deste bate-papo em grupo
zh_hans: 你将%@从聊天群组中移除。
zh_hant: 您將%@從聊天群組中移除。

# LN_%@_Remove_From_Channel_61519
source: %@ removed you from this channel
pt_pt: %@ removeu você deste canal
zh_hans: %@已将你移出此频道
zh_hant: %@已將您從此頻道移除

# LN_%@_Remove_From_Muc_61519
source: %@ removed you from this group chat
pt_pt: %@ removeu você deste bate-papo em grupo
zh_hans: 你被%@从聊天群组中移除。
zh_hant: 您被%@從聊天群組中移除。

# LN_%@_Left_Channel_61519
source: %@ left this channel
pt_pt: %@ saiu deste canal
zh_hans: %@已退出此频道
zh_hant: %@已離開此頻道

# LN_%@_Remove_%@_From_Muc_61519
source: %@ removed %@ from this group chat
pt_pt: %@ removeu %@ deste bate-papo em grupo
zh_hans: %@把%@从聊天群组中移除。
zh_hant: %@把%@從聊天群組中移除。

# LN_You_Change_Channel_Name_%@_61519
source: You changed the channel name to "%@"
pt_pt: Você alterou o nome do canal para "%@"
zh_hans: 你将频道更名为"%@"
zh_hant: 您將頻道更名為「%@」

# LN_You_Change_Muc_Name_%@_61519
source: You changed the group chat name to "%@"
pt_pt: Você alterou o nome do bate-papo em grupo para "%@"
zh_hans: 你将聊天群组更名为"%@"
zh_hant: 您將群組聊天更名為「%@」

# LN_%@_Change_Channel_Name_%@_61519
source: %@ changed the channel name to "%@"
pt_pt: %@ alterou o nome do canal para "%@"
zh_hans: %@将频道更名为"%@"
zh_hant: %@已將頻道更名為「%@」

# LN_%@_Change_Muc_Name_%@_61519
source: %@ changed the group chat name to "%@"
pt_pt: %@ alterou o nome do bate-papo em grupo para "%@"
zh_hans: %@将聊天群组更名为"%@"
zh_hant: %@已將群組聊天更名為「%@」

# LN_All_Files_61226
source: All Files
pt_pt: Todos os arquivos
zh_hans: 所有文件
zh_hant: 所有檔案

# LN_Sip_Action_Recording_61378
source: Recording
pt_pt: Gravando
zh_hans: 录制
zh_hant: 錄製

# LN_Sip_Cancel_Transfer_61378
source: Cancel Transfer
pt_pt: Cancelar transferência
zh_hans: 取消转接
zh_hant: 取消轉接

# LN_Sip_On_Hold_61378
source: Unhold
pt_pt: Cancelamento de espera
zh_hans: 取消保持
zh_hant: 解除保留

# LN_Sip_Back_To_Call_61378
source: Back to Call
pt_pt: Voltar para a chamada
zh_hans: 返回通话
zh_hant: 返回通話

# LN_Sip_History_Menu_Play_Recording_61378
source: Play Recording
pt_pt: Gravação da reprodução
zh_hans: 播放录制内容
zh_hant: 播放錄製內容

# LN_Sip_Search_Click_To_Call_61378
source: Click to Call
pt_pt: Clique para chamar
zh_hans: 点击呼叫
zh_hant: 按一下以撥號

# LN_Sip_Search_Click_To_Transfer_61378
source: Click to Transfer
pt_pt: Clique para transferir
zh_hans: 点击转接
zh_hant: 按一下以轉接

# LN_Sip_Send_To_Voicemail_62378
source: Send to Voicemail
pt_pt: Enviar para correio de voz
zh_hans: 发送到语音信箱
zh_hant: 傳送至語音留言

# LN_Sip_Hide_Keypad_62378
source: Hide Keypad
pt_pt: Ocultar teclado
zh_hans: 隐藏拨号盘
zh_hant: 隱藏撥號盤

# LN_Sip_History_Miss_62378
source: Missed
pt_pt: Chamada Perdida
zh_hans: 未接来电
zh_hant: 未接來電

# LN_Sip_History_Pause_62378
source: Pause
pt_pt: Pausar
zh_hans: 暂停
zh_hant: 暫停

# LN_Sip_Accessibility_star_62285
source: star
pt_pt: asterisco
zh_hans: 星号
zh_hant: 星號

# LN_Sip_Accessibility_sharp_62285
source: pound
pt_pt: jogo da velha
zh_hans: 井号
zh_hant: 井字鍵

# LN_Sip_Accessibility_drop_call_62285
source: end call
pt_pt: encerrar chamada
zh_hans: 结束通话
zh_hant: 結束通話

# LN_Sip_Accessibility_transfer_62285
source: transfer
pt_pt: transferir
zh_hans: 转接
zh_hant: 轉接

# LN_Sip_Accessibility_press_dial_62285
source: press call button to dial the phone number
pt_pt: pressione o botão Chamar para discar o número de telefone
zh_hans: 按呼叫按钮拨打电话号码
zh_hant: 按撥號按鈕即可撥打電話號碼

# LN_Sip_Accessibility_Call_62285
source: call
pt_pt: chamar
zh_hans: 呼叫
zh_hant: 撥號

# LN_Sip_Accessibility_Transfer_62285
source: transfer
pt_pt: transferir
zh_hans: 转接
zh_hant: 轉接

# LN_Sip_Behavior_Join_Metting
source: Video
pt_pt: Vídeo
zh_hans: 视频
zh_hant: 視訊

# LN_Sip_group_Dialpad_62285
source: keypad
pt_pt: teclado
zh_hans: 拨号键盘
zh_hant: 撥號盤

# LN_Sip_Incoming_Answer_61378
source: Accept
pt_pt: Aceitar
zh_hans: 接受
zh_hant: 接受

# LN_Sip_Incoming_End_Meeting_61378
source: End Meeting & Accept
pt_pt: Encerrar reunião & Aceitar
zh_hans: 结束会议并接受
zh_hant: 結束會議並接聽

# LN_Sip_Accessibility_History_Miss_62271
source: missed
pt_pt: chamada Perdida
zh_hans: 未接来电
zh_hant: 未接來電

# LN_Sip_Accessibility_History_Cancel_62271
source: canceled
pt_pt: cancelado
zh_hans: 已取消
zh_hant: 已取消

# LN_Sip_Accessibility_Clear_Number_62271
source: remove number
pt_pt: remover número
zh_hans: 删除号码
zh_hant: 删除號碼

# LN_Sip_Accessibility_Phone_Miss_Call_62271
source: %ld Missed Calls
pt_pt: %ld chamadas perdidas
zh_hans: %ld个未接来电
zh_hant: %ld個未接電話

# LN_Sip_Accessibility_Phone_And_62271
source: and
pt_pt: e
zh_hans: 和
zh_hant: 和

# LN_Sip_Accessibility_Phone_Voice_Mail_62271
source: %ld unread voicemails
pt_pt: %ld correios de voz não lidos
zh_hans: %ld封未读语音邮件
zh_hant: %ld個未讀語音留言

# LN_Sip_behavior_Audio_61378
source: Audio
pt_pt: Áudio
zh_hans: 音频
zh_hant: 音訊

# LN_Sip_Merge_Call_61376
source: MERGE CALL
pt_pt: MESCLAR CHAMADA
zh_hans: 合并通话
zh_hant: 合併通話

# LN_Sip_Merged_Call_Menu_Title_61376
source: MERGED CALL
pt_pt: CHAMADA MESCLADA
zh_hans: 已合并通话
zh_hant: 合併的通話

# LN_Sip_Callers_Title_85309
source: Callers
pt_pt: Autores da chamada
zh_hans: 呼叫者
zh_hant: 來電者

# LN_Sip_Signed_Out_Logged_In_On_Another_Device_124987
source: Signed out. You have logged in on another device.
pt_pt: Saiu. Você fez login em outro dispositivo.
zh_hans: 已注销。你已通过其他设备登录。
zh_hant: 已登出。您已在另一個裝置上登入。

# LN_Sip_Blocked_183011
source: Blocked
pt_pt: Bloqueado
zh_hans: 已屏蔽
zh_hant: 已封鎖

# LN_Sip_Blocked_System_183011
source: Blocked by system
pt_pt: Bloqueado pelo sistema
zh_hans: 已被系统屏蔽
zh_hant: 已由系統封鎖

# LN_Sip_Unblock_Number_Spam_183011
source: Unblock Number
pt_pt: Desbloquear número
zh_hans: 将号码解除屏蔽
zh_hant: 解除封鎖號碼

# LN_Sip_Unblock_Fail_Text_183011
source: Unable to unblock %@. Try again later.
pt_pt: Não é possível desbloquear %@. Tente novamente mais tarde.
zh_hans: 无法将%@解除屏蔽，请稍后再试。
zh_hant: 無法解除封鎖%@，請稍後再試一次。

# LN_Sip_Spam_183011
source: Spam
zh_hans: 垃圾信息
zh_hant: 廣告

# LN_Sip_Maybe_Spam_183011
source: Maybe Spam
pt_pt: Talvez spam
zh_hans: 可能是垃圾信息
zh_hant: 可能是廣告

# LN_Sip_Mark_Not_Spam_183011
source: Mark Not Spam
pt_pt: Marcar como não spam
zh_hans: 标记为非垃圾信息
zh_hant: 標記為不是廣告

# LN_Sip_UnSpam_Fail_Text_183011
source: Unable to mark %@ as not spam. Try again later.
pt_pt: Não é possível marcar %@ como não spam. Tente novamente mais tarde.
zh_hans: 无法将%@标记为非垃圾信息，请稍后再试。
zh_hant: 無法將%@標記為不是廣告，請稍後再試一次。

# LN_Accessibility_Search_Filter_NewIM
source: filter
pt_pt: filtrar
zh_hans: 筛选
zh_hant: 篩選

# LN_%@'s_Account_Deactivated_62073
source: %@'s account has been deactivated by their account admin
pt_pt: A conta de %@ foi desativada pelo administrador da conta
zh_hans: %@的账户已被其账户管理员停用
zh_hant: %@的帳戶已遭對方帳戶管理員停用

# LN_%@'s_Account_Deleted_147321
source: %@'s account has been deleted by their account admin
pt_pt: A conta de %@ foi excluída pelo administrador da conta
zh_hans: %@的账户已被其账户管理员删除
zh_hant: %@的帳戶已遭對方帳戶管理員刪除

# LN_Contact_Deactivated_62073
source: Deactivated
pt_pt: Desativado
zh_hans: 已停用
zh_hant: 已停用

# LN_Contact_Terminated_62073
source: Deleted
pt_pt: Encerrado
zh_hans: 已终止
zh_hant: 已終止

# LN_Contact_Deactivated_147321
source: DEACTIVATED
pt_pt: DESATIVADO
zh_hans: 已停用
zh_hant: 已停用

# LN_Contact_Terminated_147321
source: DELETED
pt_pt: EXCLUÍDO
zh_hans: 已删除
zh_hant: 已刪除

# LN_NewVersionAvailable_NewIM
source: A new version is available!
pt_pt: Uma nova versão está disponível!
zh_hans: 有新版本！
zh_hant: 有新版本可用！

# LN_PMI_NewIM
source: My Personal Meeting ID (PMI)
pt_pt: Meu ID de reunião pessoal (PMI)
zh_hans: 我的个人会议号(PMI)
zh_hant: 我的個人會議ID（PMI）

# LN_NonZoomMeeting_NewIM
source: Not a Zoom meeting
pt_pt: Não é uma reunião do Zoom
zh_hans: 不是Zoom会议
zh_hant: 並非Zoom會議

# LN_Setting_CloseFrontWindow_62993
source: Close the front window
pt_pt: Fechar a janela frontal
zh_hans: 关闭前端窗口
zh_hant: 關閉前景視窗

# LN_Accessibility_LinkButton_NewIM
source: link, open in your default browser
pt_pt: link, abrir no seu navegador padrão
zh_hans: 链接，在默认浏览器中打开
zh_hant: 連結，在預設流覽器中打開

# LN_VBPerformanceTip_60628
source: Your processor (%@) does not meet our recommended specification for virtual background. Learn more.
pt_pt: Seu processador (%@) não atende à nossa especificação recomendada de fundo virtual. Saiba mais.
zh_hans: 你的处理器(%@)不符合推荐的虚拟背景规格。了解更多。
zh_hant: 您的處理器（%@）不符合我們推薦的虛擬背景規格。深入瞭解。

# LN_VBLearnMore_60628
source: Learn more.
pt_pt: Saiba mais.
zh_hans: 了解更多。
zh_hant: 深入瞭解。

# LN_EnableThisFeature_60628
source: Enable this feature anyway
pt_pt: Habilitar este recurso de qualquer forma
zh_hans: 仍然启用此功能
zh_hant: 仍要啟用此功能

# LN_TogglePortraitLandscape_60628
source: Switch to Portrait/Landscape View
pt_pt: Mudar para modo retrato/modo paisagem
zh_hans: 切换为纵向/横向视图
zh_hant: 切換至縱向/橫向檢視

# LN_ImportantChannels_60628
source: Important Channels
pt_pt: Canais importantes
zh_hans: 重要频道
zh_hant: 重要頻道

# LN_NoUpcomingMeetings_60628
source: No upcoming meetings today
pt_pt: Não há próximas reuniões hoje
zh_hans: 今天没有即将召开的会议
zh_hant: 今日沒有即將開始的會議

# LN_ClosedCaptioning_60628
source: Closed Captioning
pt_pt: Legenda oculta
zh_hans: 字幕
zh_hant: 字幕

# LN_MeetingControls_60628
source: Meeting Controls
pt_pt: Controles da reunião
zh_hans: 会议控制栏
zh_hant: 會議控制項

# LN_KeyboardShortcuts_60628
source: Keyboard Shortcuts
pt_pt: Atalhos do teclado
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

# LN_MyVideo_60628
source: My Video
pt_pt: Meu vídeo
zh_hans: 我的视频
zh_hant: 我的視訊

# LN_Accessibility_Edit_The_Meeting_Password_61736
source: edit the meeting password
pt_pt: editar a senha da reunião
zh_hans: 编辑会议密码
zh_hant: 編輯會議密碼

# LN_Accessibility_Country_List_61736
source: country/region list
pt_pt: lista de países/regiões
zh_hans: 国家/地区列表
zh_hant: 國家/地區清單

# LN_Accessibility_Selected_Countries_List_61736
source: selected countries/regions list
pt_pt: lista selecionada de países/regiões
zh_hans: 选定国家/地区列表
zh_hant: 所選國家/地區清單

# LN_Acessibilty_ClosedCaptionFontSize_%d_39033
source: %d,Closed caption size, slider
pt_pt: %d, tamanho da legenda oculta, barra deslizante
zh_hans: %d，字幕文字大小，滑块
zh_hant: %d，字幕文字大小，滑桿

# LN_Acessibilty_ClosedCaption_Subtitles_%d_39033
source: These are the %d points sized subtitles
pt_pt: Estas são as legendas com tamanho de %d pontos
zh_hans: 字幕的字体大小为%d磅
zh_hant: 這些是%d點數大小的字幕

# LN_I_AddYou_Contact_61727
source: I would like to add you as a contact
pt_pt: Gostaria de adicionar você como contato
zh_hans: 我想加你为联系人
zh_hant: 我想加您為聯絡人

# LN_You_Accept_Request_61727
source: You accepted this contact request
pt_pt: Você aceitou esta solicitação de contato
zh_hans: 你已接受此联系人请求
zh_hant: 您已接受此聯絡人請求

# LN_You_Decline_Request_61727
source: You declined this contact request
pt_pt: Você recusou a solicitação deste contato
zh_hans: 你已拒绝此联系人请求
zh_hant: 您已拒絕此聯絡人請求

# LN_You_Sent_Request_61727
source: You sent a contact request
pt_pt: Você enviou uma solicitação de contato
zh_hans: 你已发送一条联系人请求
zh_hant: 您已發送聯絡人請求

# LN_Invitation_Accept_61727
source: Your invitation has been accepted by this contact
pt_pt: Seu convite foi aceito por este contato
zh_hans: 此联系人已接受你的邀请
zh_hant: 此聯絡人已接受您的邀請

# LN_Invitation_Decline_61727
source: Your invitation has been declined by this contact
pt_pt: Seu convite foi recusado por este contato
zh_hans: 此联系人已拒绝你的邀请
zh_hant: 此聯絡人已拒絕您的邀請

# LN_System_Notification_61234
source: System Notification
pt_pt: Notificação do sistema
zh_hans: 系统通知
zh_hant: 系統通知

# LN_System_Notification_Empty_61727
source: Notifications about your contact requests will show up here
pt_pt: Notificações sobre suas solicitações de contato serão mostradas aqui
zh_hans: 与联系人请求相关的通知将显示在此处
zh_hant: 與您的聯絡人請求相關的通知將在此顯示

# LN_Sip_Hold_Calls_Title_61378
source: Calls on hold
pt_pt: Chamadas em espera
zh_hans: 个通话已保持
zh_hant: 個通話已保留

# LN_Channel_been_deleted_%@_61519
source: Channel "%@" has been deleted by admin.
pt_pt: O canal "%@" foi excluído pelo administrador.
zh_hans: 频道"%@"已被管理员删除。
zh_hant: 頻道「%@」已被管理員刪除。

# LN_You_Removed_from_Channel_Name_%@_61519
source: You have been removed from channel "%@".
pt_pt: Você foi removido do canal "%@".
zh_hans: 你已被移出频道"%@"。
zh_hant: 已將您從頻道「%@」移除。

# LN_Schedule_Add_Audio_Water_Mark_ZOOM_53042
source: Add audio watermark that identifies the participants
pt_pt: Adicionar marca de água de áudio que identifica os participantes
zh_hans: 添加识别参会者的音频水印
zh_hant: 新增可識別與會者的音訊浮水印

# LN_Clear_Chat_History_63356
source: Clear Chat History
pt_pt: Limpar histórico de bate-papo
zh_hans: 清除聊天记录
zh_hant: 清除聊天歷史記錄

# LN_Clear_Chat_History_Desc_63356
source: You are permanently removing all messages, files, and other related information in this chat. This action cannot be undone.
pt_pt: Você está removendo permanentemente todas as mensagens, arquivos e outras informações relacionadas neste bate-papo. Essa ação não pode ser desfeita.
zh_hans: 你将永久移除此聊天中的所有消息、文件和其他相关信息。此操作无法撤消。
zh_hant: 您即將永久移除此聊天內的所有訊息、檔案，以及其他相關資訊。此動作無法復原。

# LN_ZOOM-62295_Allow participants to return to main session at any time
source: Allow participants to return to the main session at any time
pt_pt: Permitir que os participantes retornem à sessão principal a qualquer momento
zh_hans: 允许参会者随时返回主会场
zh_hant: 允許與會者隨時返回主會場

source: Do you want to leave this Breakout Room? If you leave, you cannot return to the main meeting.
pt_pt: Você deseja sair desta Sala para sessão de grupo? Se sair, não poderá voltar à reunião principal.
zh_hans: 是否要退出此分组讨论会议室？如果退出，将无法返回主会议。
zh_hant: 您是否要離開此小組會議室？一旦離開，您便無法回到主會議中。

# LN_You_Cleared_AllMsg_63356
source: You cleared all past messages.
pt_pt: Você limpou todas as mensagens antigas.
zh_hans: 你已清除所有历史消息。
zh_hant: 您已清除所有過往訊息。

# LN_You_Canot_Send_inMuc_61519
source: You cannot send a message as you are not a member of this channel.
pt_pt: Você não pode enviar uma mensagem se não for membro desse canal.
zh_hans: 你不是此频道的成员，不能发送消息。
zh_hant: 由於您並非此頻道成員，因此無法傳送訊息。

# LN_MeetingLink_61723
source: Meeting Link:
pt_pt: Link da reunião:
zh_hans: 会议链接：
zh_hant: 會議連結：

# LN_PersonalLink_89720
source: Personal Link:
pt_pt: Link pessoal:
zh_hans: 个人链接：
zh_hant: 個人連結：

# LN_One_Contact_Request_61304
source: new unread contact request
pt_pt: nova solicitação de contato não lida
zh_hans: 新的未读联系人请求
zh_hant: 新的未讀聯絡人請求

# LN_Contact_Request_61304
source: %d unread contact requests
pt_pt: %d solicitações de contato não lidas
zh_hans: %d条未读联系人请求
zh_hant: %d個未讀聯絡人請求

# LN_Unread_Request_61304
source: unread requests
pt_pt: solicitações não lidas
zh_hans: 个未读请求
zh_hant: 個未讀請求

# LN_Accessibility_Channels_list_61304
source: Channels list
pt_pt: Lista de canais
zh_hans: 频道列表
zh_hant: 頻道清單

# LN_Accessibility_Close_InfoPanel_Btn_60776
source: Close this information panel
pt_pt: Fechar este painel de informações
zh_hans: 关闭此信息面板
zh_hant: 關閉此資訊面板

# LN_Accessibility_Collapse_Pannel_60776
source: collapse this panel
pt_pt: recolher este painel
zh_hans: 折叠此面板
zh_hant: 摺疊此面板

# LN_Schedule_Error_3070_Msg_ZOOM_54742
source: Enter a start time and duration for your event so that the end time is later than the current time.
pt_pt: Insira uma hora de início e duração para o seu evento para que a hora de fim seja posterior à hora atual.
zh_hans: 为你的事件输入开始时间和持续时间，以使结束时间晚于当前时间。
zh_hant: 輸入開始時間及活動持續時間，這樣結束時間才會晚於目前時間。
