Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Toolbar_Open_Manage_Participants_Panel_39047
source: Closed, open manage participants panel, %ld participants
pt_pt: Fechado, abra gerenciador de painel de participantes, %ld participantes
zh_hans: 已关闭，打开参会者管理界面，%ld参会者
zh_hant: 已關閉，打開參會者管理介面，%ld參會者

# LN_Toolbar_Close_Manage_Participants_Panel_39047
source: Opened, close manage participants panel, %ld participants
pt_pt: Aberto, fechar gerenciador do painel de participantes, %ld participantes
zh_hans: 已打开，关闭管理参会者面板，%ld参会者
zh_hant: 已打開，關閉管理參會者面板，%ld參會者

# LN_I_Am_Fine_37969
source: I'm fine
pt_pt: Estou bem
zh_hans: 我感觉不错
zh_hant: 我感覺不錯

# LN_Switch_To_Phone_37969
source: Switch to Phone
pt_pt: Alternar para Telefone
zh_hans: 切换至电话
zh_hant: 切換至電話

# LN_Dectect_Poor_Audio_Connection_37969
source: Detected poor audio connection
pt_pt: Baixa conexão de áudio detectada
zh_hans: 检测到音频连接较弱
zh_hant: 偵測到品質差的音訊連接

# LN_Participants_Not_Hear_You_37969
source: Participants in the meeting may have problem hearing your audio. Consider switching to phone
pt_pt: Os participantes da reunião podem ter problemas para ouvir o seu áudio. Considere mudar para o telefone
zh_hans: 参会者可能无法听到你的声音. 你可切换至电话
zh_hant: 會議中的其他與會者有可能聽不到您的音訊。 或者您可以考慮切換到電話

# LN_Request_Remote_Control_Title_37969
source: You are about to request remote control of %@'s shared content.
pt_pt: Você está prestes a solicitar controle remoto do conteúdo compartilhado de %@.
zh_hans: 你将要请求控制 %@ 共享的内容.
zh_hant: 您將要請求控制 %@ 分享的內容。

# LN_Wait_For_Approval_37969
source: and wait for %@'s approval.
pt_pt: e esperar pela aprovação de %@.
zh_hans: 等待%@的批准.
zh_hant: 並等待 %@ 的批准。

# LN_Remote_Control_Request_37969
source: Remote Control Request
pt_pt: Solicitação de Controle Remoto
zh_hans: 远程控制请求
zh_hant: 遠端控制請求

# LN_Not_Send_Request_37969
source: if you don't want to send a request.
pt_pt: se não deseja enviar uma solicitação.
zh_hans: 如果你不想发送请求.
zh_hant: 若您不想要傳送一個請求。

# LN_Request_Remote_Control_37969
source: Request remote control
pt_pt: Solicitar controle remoto
zh_hans: 请求远程控制
zh_hant: 請求遠端控制權

# LN_Requesting_Remote_Control_Shared_Content_37969
source: %@ requesting remote control of your shared content.
pt_pt: %@ solicitando controle remoto do seu conteúdo compartilhado.
zh_hans: %@请求远程控制你共享的内容。
zh_hant: %@請求遠端控制您分享的內容。

# LN_Approve_Request_Alert_37969
source: If you approve the request, %@ will have access to your entire shared content. You can regain control at any time by clicking anywhere.
pt_pt: Se você aprovar a solicitação, %@ terá acesso a todo o seu conteúdo compartilhado. Você pode recuperar o controle a qualquer momento clicando em qualquer lugar.
zh_hans: 如果你同意此请求，%@ 将可以访问你所有共享的内容。你可以随时点击任何地方即可重获控制权限.
zh_hant: 如果你同意這個請求，%@ 將控制你分享的內容。您可以點擊任何地方來重新獲得控制權。

# LN_Select_Request_Try_Again_37969
source: Select Request to try again
pt_pt: Selecione Solicitar para tentar novamente
zh_hans: 选择请求以重试
zh_hant: 選取請求以重試

# LN_Try_Again_37969
source: to try again
pt_pt: para tentar novamente
zh_hans: 重试
zh_hant: 再試一次

# LN_Declined_Your_Request_37969
source: %@ declined your request.
pt_pt: %@ recusou sua solicitação.
zh_hans: %@ 拒绝了你的邀请。
zh_hant: %@ 拒絕了您的請求。

# LN_Hand_Raised_33393
source: Hand raised
pt_pt: Mão levantada
zh_hans: 举手
zh_hant: 舉手

# LN_Hand_Lowered_33393
source: Hand lowered
pt_pt: Mão abaixada
zh_hans: 手已放下
zh_hant: 手放下

# LN_Hand_Has_Been_Raised_33393
source: hand has been raised
pt_pt: a mão foi levantada
zh_hans: 举手
zh_hant: 舉手

# LN_Hand_Has_Been_Lowered_33393
source: hand has been lowered
pt_pt: a mão foi abaixada
zh_hans: 手已放下
zh_hant: 手放下

# LN_Request_37969
source: Request
pt_pt: Solicitação
zh_hans: 请求
zh_hant: 請求

# LN_Select_37969
source: Select
pt_pt: Selecione
zh_hans: 选择
zh_hant: 選取

# LN_Decline_37969
source: Decline
pt_pt: Recusar
zh_hans: 拒绝
zh_hant: 拒絕

# LN_Approve_37969
source: Approve
pt_pt: Aprovar
zh_hans: 同意
zh_hant: 批准

# LN_Invite_Room_System_20093
source: Room System
pt_pt: Sistema da sala
zh_hans: 会议室系统
zh_hant: 會議室系統

# LN_Setting_Record_During_Sharing_39256
source: Record video during screen sharing
pt_pt: Grave vídeo durante o compartilhamento de tela
zh_hans: 在屏幕共享期间录制视频
zh_hant: 在螢幕共用期間錄製視訊

# LN_Setting_Record_Video_Next_To_Share_39256
source: Place video next to the shared screen in the recording
pt_pt: Coloque o vídeo ao lado da tela compartilhada na gravação
zh_hans: 视频在录制文件里将呈现在共享内容的旁边
zh_hant: 視訊在錄製檔案裏將呈現在共用內容的旁邊

# LN_Setting_WithExceptionForNewIM
source: With exception for
pt_pt: Com exceção para
zh_hans: 不含
zh_hant: 下列項目包含的例外狀況：

# LN_Setting_OnlyPrivateMessagesMentions_NewIM
source: Only private messages or mentions
pt_pt: Apenas mensagens privadas ou menções
zh_hans: 只有私人信息或提及
zh_hant: 僅私人訊息或提及

# LN_Setting_PlaySoundWhenReceiveMessage_NewIM
source: Play sound when I receive a new message
pt_pt: Reproduzir som quando eu receber uma nova mensagem
zh_hans: 开启新消息提醒声音
zh_hant: 開啟新訊息提醒音效

# LN_Setting_MuteNotificationsWhileInMeeting_NewIM
source: Mute notifications while I am in a meeting or internal call
pt_pt: Silenciar notificações enquanto eu estiver em uma reunião ou chamada interna
zh_hans: 当我在开会或内部通话时将通知静音
zh_hant: 當我在進行會議或內部通話時將通知靜音

# LN_ReceiveNotificationsFor_NewIM
source: Receive notifications for
pt_pt: Receber notificações para
zh_hans: 接收通知
zh_hant: 接收下列對象的通知：

# LN_Setting_ChangeToAwayWhenInactive_NewIM
source: Change my status to Away when I am inactive for
pt_pt: Alterar meu status para Ausente quando eu ficar inativo por
zh_hans: 非活动状态达到以下时间后将我的状态更改为离开
zh_hant: 閒置超過下列時間後，將我的狀態變更為離開：

# LN_Meeting_QA_Type_Question_40651
source: Type your question here…
pt_pt: Digite sua pergunta aqui...
zh_hans: 在这里输入你的问题...
zh_hant: 在這裏輸入你的問題...

# LN_Meeting_QA_Allow_Anonymous_Questions_40651
source: Allow anonymous questions
pt_pt: Permitir perguntas anônimas
zh_hans: 允许匿名提问
zh_hant: 允許匿名提問

# LN_Meeting_QA_Allow_Attendees_View_40651
source: Allow attendees to view
pt_pt: Permitir que participantes visualizem
zh_hans: 允许参会者查看
zh_hant: 允許參會者查看

# LN_Meeting_QA_View_Answered_Questions_40651
source: answered questions only
pt_pt: apenas perguntas respondidas
zh_hans: 仅已回答的问题
zh_hant: 僅已回答的問題

# LN_Meeting_QA_View_All_Questions_40651
source: all questions
pt_pt: todas as perguntas
zh_hans: 所有问题
zh_hant: 所有問題

# LN_Meeting_QA_Allow_Attendees_Upvote_40651
source: Attendees can upvote
pt_pt: Participantes podem curtir
zh_hans: 参会者可以点击赞同
zh_hant: 參會者可以點擊贊同

# LN_Meeting_QA_Allow_Attendees_Comment_40651
source: Attendees can comment
pt_pt: Participantes podem comentar
zh_hans: 参会者可以评论
zh_hant: 參會者可以評論

# LN_Meeting_QA_All_Questions_40651
source: All questions
pt_pt: Todas as perguntas
zh_hans: 所有问题
zh_hant: 所有問題

# LN_Meeting_QA_My_Questions_40651
source: My questions
pt_pt: Minhas perguntas
zh_hans: 我的问题
zh_hant: 我的問題

# LN_Meeting_QA_Welcome_Title_40651
source: Welcome
pt_pt: Bem-vindo!
zh_hans: 欢迎
zh_hant: 歡迎

# LN_Meeting_QA_Welcome_Message_40651
source: Feel free to ask the host and panelists questions
pt_pt: Fique à vontade para fazer perguntas ao anfitrião e aos palestrantes
zh_hans: 可随时询问主持人和嘉宾问题
zh_hant: 可隨時詢問主持人和嘉賓問題

# LN_Meeting_QA_No_Asked_Questions_40651
source: You have not asked any questions
pt_pt: Você não fez nenhuma pergunta
zh_hans: 你没有问过任何问题
zh_hant: 您沒有問過任何問題

# LN_Meeting_QA_Private_Answer_40651
source: Private answer
pt_pt: Resposta privada
zh_hans: 私密回复
zh_hant: 私密回復

# LN_Meeting_QA_Show_40651
source: Show all
pt_pt: Exibir todos
zh_hans: 显示所有内容
zh_hant: 顯示所有內容

# LN_Meeting_QA_Collapse_40651
source: Collapse all
pt_pt: Fechar todas
zh_hans: 收起所有
zh_hant: 收起所有

# LN_Meeting_QA_Attend_Comment_40651
source: Comment
pt_pt: Comentar
zh_hans: 评论
zh_hant: 評論

# LN_Meeting_QA_End_Live_Answer_40651
source: This question has been answered live
pt_pt: Esta pergunta foi respondida ao vivo
zh_hans: 这个问题已被在线回答了
zh_hant: 這個問題已被線上回答了

# LN_Meeting_QA_Type_Answer_40651
source: Type answer
pt_pt: Digitar resposta
zh_hans: 输入回答
zh_hant: 輸入回答

# LN_Meeting_QA_My_Question_40651
source: My Question
pt_pt: Minha pergunta
zh_hans: 我的问题
zh_hant: 我的問題

# LN_Meeting_QA_Reopen_40651
source: Reopen
pt_pt: Abrir novamente
zh_hans: 重新打开
zh_hant: 重新打開

# LN_Meeting_QA_Add_Answer_40651
source: Type your answer here…
pt_pt: Digite sua resposta aqui...
zh_hans: 在这里输入你的回答...
zh_hant: 在這裏輸入你的回答...

# LN_Meeting_QA_Add_Comment_40651
source: Type your comment here…
pt_pt: Digite seu comentário aqui...
zh_hans: 在这里输入你的评论...
zh_hant: 在這裏輸入你的評論...

# LN_Meeting_QA_Unread_Questions_40651
source: Q&A, %ld unread questions
pt_pt: Q&A, %ld perguntas não lidas
zh_hans: 问答，%ld条未读问题
zh_hant: 問答，%ld條未讀問題

# LN_Accessibility_OpenDefaultBrowser_39412
source: opens in your default browser
pt_pt: abra no seu navegador padrão
zh_hans: 在默认浏览器中打开
zh_hant: 在預設流覽器中打開

# LN_Accessibility_Link_39412
source: link
pt_pt: conecte
zh_hans: 链接
zh_hant: 連結

# LN_Accessibility_RemoteControlWondow_43656
source: Selected
pt_pt: Selecionado
zh_hans: 选中
zh_hant: 選中

# LN_Plist_Stop_Audio_Share_21795
source: Stop audio share
pt_pt: Parar compartilhamento de áudio
zh_hans: 停止音频共享
zh_hant: 停止音頻共用

# LN_Fit_Share_Audio_21795
source: You are sharing computer sound
pt_pt: Você está compartilhando o som do computador
zh_hans: 你正在共享电脑音频
zh_hant: 你正在共用電腦音訊

# LN_Fit_Viewing_Audio_21795
source: %@ is sharing computer sound
pt_pt: %@ está compartilhando o áudio do computador
zh_hans: %@正在共享电脑音频
zh_hant: %@正在共用電腦音訊

# LN_Share_Sound_Only_21795
source: Music or Computer Sound Only
pt_pt: Somente som de computador
zh_hans: 仅电脑音频
zh_hant: 僅電腦聲音

# LN_Share_Camera_21795
source: Content from 2nd Camera
pt_pt: Conteúdo da segunda câmera
zh_hans: 第二摄像头的内容
zh_hant: 第二攝影機的內容

# LN_Share_Audio_Error_By_Send_Share_21795
source: You cannot share your computer sound while other participants are screen sharing.
pt_pt: Você não pode compartilhar o som do seu computador enquanto outros participantes compartilham a tela.
zh_hans: 其他参会者共享屏幕时，你无法共享电脑音频。
zh_hant: 其他參會者共用螢幕時，您無法共用電腦聲音。

# LN_Share_Screen_Error_By_Share_Auido_21795
source: Starting Share Screen will stop other's computer sound share. Do you want to continue?
pt_pt: Iniciando o compartilhamento de tela irá parar o compartilhamento de som do computador de outros. Você deseja continuar?
zh_hans: 开始共享屏幕后，其他人的电脑音频共享将被中断。你想继续吗？
zh_hant: 開始分享畫面後，其他人的電腦音訊分享將會中斷，您是否要繼續？

# LN_Share_Basic_Type_21795
source: Basic
pt_pt: Básico
zh_hans: 基本
zh_hant: 基本

# LN_Share_Advance_Type_21795
source: Advanced
pt_pt: Avançar
zh_hans: 高级
zh_hant: 進階

# LN_Accessibility_You_Start_Audio_Share_21795
source: You have started computer audio share
pt_pt: Você iniciou o compartilhamento de áudio do computador
zh_hans: 你已开始共享电脑音频
zh_hant: 您已經開始共用電腦音訊

# LN_Accessibility_You_Stop_Audio_Share_21795
source: You have stopped computer audio share
pt_pt: Você interrompeu o compartilhamento de áudio do computador
zh_hans: 你已停止共享电脑音频
zh_hant: 您已經停止共用電腦音訊

# LN_Accessibility_Someone_Start_Aduio_Share_21795
source: %@ has started computer audio share
pt_pt: %@ iniciou o compartilhamento de áudio do computador
zh_hans: %@已开始共享电脑音频
zh_hant: %@已開始共用電腦音訊

# LN_Accessibility_Someone_Stop_Aduio_Share_21795
source: %@ has stopped computer audio share
pt_pt: %@ parou o compartilhamento de áudio do computador
zh_hans: %@已停止共享电脑音频
zh_hant: %@已停止共用電腦音訊

# LN_Share_Frame_Tooltip_21795
source: Share a portion of your screen by using a resizable rectangular window
pt_pt: Compartilhe uma parte da sua tela usando uma janela de retângulo redimensionável
zh_hans: 在屏幕上选取一块区域去共享
zh_hant: 在屏幕上選取一塊區域去分享

# LN_Share_Sound_Tooltip_21795
source: Share audio from your computer without sharing your screen
pt_pt: Compartilhe áudio do seu computador sem compartilhar sua tela
zh_hans: 仅共享电脑的音频而不会共享屏幕内容
zh_hant: 僅分享電腦的音頻而不會分享屏幕內容

# LN_Share_Camera_Tooltip_21795
source: Share content from a 2nd camera, e.g. document camera
pt_pt: Compartilhe o conteúdo de uma segunda câmera, por exemplo, câmera de documentos
zh_hans: 通过另一台摄影机（例如实物投影机）分享内容
zh_hant: 從另一個攝影機 (例如: 實物攝影機) 分享內容

# LN_Accessibility_Select_Country_Code_21342
source: Select Country Code
pt_pt: Código do país selecionado
zh_hans: 选择国家代码
zh_hant: 選取國家代碼

# LN_Accessibility_Call_Me_History_21342
source: Call me history country
pt_pt: Ligue para o histórico do país
zh_hans: 拨打我的历史国家
zh_hant: 撥打我的歷史國家

# LN_TranferAmdin_From_You_To_%@_42604
source: The admin of this channel has been changed from you to %@.
pt_pt: O administrador deste canal foi alterado de você para %@.
zh_hans: 此频道的管理员已从你变更为%@。
zh_hant: 此頻道的管理員已從您變更為%@。

# LN_TranferAmdin_From_You_ToMUC_%@_42604
source: The admin of this group chat has been changed from you to %@.
pt_pt: O administrador deste bate-papo em grupo foi alterado de você para %@.
zh_hans: 此聊天群组的管理员已从你变更为%@。
zh_hant: 此群組聊天的管理員已從您變更為%@。

# LN_TranferAmdin_From_%@_To_%@_42604
source: The admin of this channel has been changed from %@ to %@.
pt_pt: O administrador deste canal foi alterado de %@ para %@.
zh_hans: 此频道的管理员已从%@变更为%@。
zh_hant: 此頻道的管理員已從%@變更為%@。

# LN_TranferAmdin_From_%@_ToMUC_%@_42604
source: The admin of this group chat has been changed from %@ to %@.
pt_pt: O administrador deste bate-papo em grupo foi alterado de %@ para %@.
zh_hans: 此聊天群组的管理员已从%@变更为%@。
zh_hant: 此群組聊天的管理員已從%@變更為%@。

# LN_TranferAmdin_From_%@_To_You_42604
source: The admin of this channel has been changed from %@ to you.
pt_pt: O administrador deste canal foi alterado de %@ para você.
zh_hans: 此频道的管理员已从%@变更为你。
zh_hant: 此頻道的管理員已從%@變更為您。

# LN_TranferAmdin_From_%@_ToMUC_You_42604
source: The admin of this group chat has been changed from %@ to you.
pt_pt: O administrador deste bate-papo em grupo foi alterado de %@ para você.
zh_hans: 此聊天群组的管理员已从%@变更为你。
zh_hant: 此群組聊天的管理員已從%@變更為您。

# LN_Has_Assigned_Channel_Admin_131021
source: %@ has assigned %@ as the channel admin
pt_pt: %@ designou %@ como o administrador do canal
zh_hans: %@已指定%@为频道管理员
zh_hant: %@已將%@指派為頻道管理員

# LN_Has_Assigned_ChatGroup_Admin_131021
source: %@ has assigned %@ as the group chat admin
pt_pt: %@ designou %@ como o administrador do bate-papo em grupo
zh_hans: %@已指定%@为聊天群组管理员
zh_hant: %@已將%@指派為群組聊天管理員

# LN_Assign_NewAmdin_131021
source: Assign New Admin
pt_pt: Designar novo administrador
zh_hans: 指定新的管理员
zh_hant: 指派新的管理員

# LN_Security_NNot_Verified_Label_42898
source: Security Warning: Untrusted Server Certificate
pt_pt: Aviso de segurança: certificado de servidor não confiável
zh_hans: 安全警告：不可信服务器证书
zh_hant: 安全警告：不可信服務器證書

# LN_Security_NNot_Verified_Content_42898
source: You are unable to connect to Zoom because the security certificate presented could not be verified. Contact your IT department for assistance.
pt_pt: Você não consegue se conectar ao Zoom porque o certificado de segurança apresentado não pôde ser verificado. Entre em contato com seu departamento de TI para obter assistência.
zh_hans: 你无法连接到Zoom，因为所提供的安全证书无法验证。请联系你的IT部门寻求帮助。
zh_hant: 您無法連接到Zoom，因為所提供的安全證書無法驗證。請聯繫您的IT部門尋求幫助。

# LN_Security_Not_Private_Content_42898
source: Your connection is not private. Attackers might be trying to steal your personal or financial information from Zoom. This server could not prove that it is Zoom. Its security certificate is from %@.
pt_pt: Sua conexão não é privada. Invasores podem estar tentando roubar suas informações pessoais ou financeiras da Zoom. Este servidor não pôde comprovar que é da Zoom. Seu certificado de segurança foi emitido por %@.
zh_hans: 你的连接不是私密连接。攻击者可能试图从Zoom中窃取你的个人或财务信息。 此服务器无法证明它是Zoom。其安全证书来自%@。
zh_hant: 你的連接不是私密連接。攻擊者可能試圖從Zoom中竊取您的個人或財務資訊。 此伺服器無法證明它是Zoom。其安全證書來自%@。

# LN_Security_Trust_Anyway
source: Trust anyway
pt_pt: Continuar mesmo assim
zh_hans: 总是信任
zh_hant: 總是信任

# LN_Security_Do_Not_Trust
source: Do not trust
pt_pt: Não confiar
zh_hans: 不信任
zh_hant: 不信任

# LN_Testing_Speaker_38961
source: Testing speaker...
pt_pt: Testando o alto-falante...
zh_hans: 正在测试扬声器...
zh_hant: 正在測試喇叭...

# LN_Do_You_Hear_A_Ringtone_38961
source: Do you hear a ringtone?
pt_pt: Você ouve um toque?
zh_hans: 你听到铃声了吗？
zh_hant: 你聽到鈴聲了嗎？

# LN_Tested_All_Speakers_38961
source: We have tested all your speakers
pt_pt: Nós testamos todos os seus alto-falantes
zh_hans: 已测试所有扬声器
zh_hant: 已測試所有喇叭

# LN_Tested_All_Mic_38961
source: We have tested all your microphones
pt_pt: Nós testamos todos os seus microfones
zh_hans: 已测试所有麦克风
zh_hant: 已測試所有麥克風

# LN_Test_Again_38961
source: Test Again
pt_pt: Teste de novo
zh_hans: 重新测试
zh_hant: 重新測試

# LN_Join_Audio_By_Phone_38961
source: Join Audio by Phone
pt_pt: Conectar áudio por telefone
zh_hans: 通过电话连接语音
zh_hant: 通過電話加入音訊

# LN_Testing_38961
source: Testing...
pt_pt: Testando...
zh_hans: 正在测试...
zh_hant: 正在測試...

# LN_Testing_Microphone_38961
source: Testing microphone...
pt_pt: Testando o microfone...
zh_hans: 正在测试麦克风...
zh_hant: 正在測試麥克風...

# LN_Have_%ld_Speakers_Now_Testing_%ld_38961
source: You have %ld speakers, now testing speaker %ld...
pt_pt: Você tem %ld alto-falantes, agora testando alto-falantes %ld…
zh_hans: 你有%ld个扬声器，现在正在测试第%ld个扬声器...
zh_hant: 您有%ld個喇叭，現在正在測試第%ld個喇叭...

# LN_Have_%ld_Mics_Now_Testing_%ld_38961
source: You have %ld microphones, now testing microphone %ld...
pt_pt: Você tem %ld microfones, agora testando microfone %ld…
zh_hans: 你有%ld麦克风，现在正在测试麦克风%ld ...
zh_hant: 您有%ld麥克風，現在正在測試麥克風%ld ...

# LN_Speak_And_Pause_Do_You_Hear_Replay_38961
source: Speak and pause, do you hear a replay?
pt_pt: Falar e fazer uma pausa, você ouve uma repetição?
zh_hans: 请说几句话然后等一会，你听到刚才的回放了吗？
zh_hant: 請說幾句話然後等一會，你聽到剛才的回放了嗎？

# LN_Troubleshoot_Speaker_Mic_38961
source: Test Speaker & Microphone...
pt_pt: Teste o alto-falante & microfone...
zh_hans: 测试扬声器&麦克风...
zh_hant: 測試喇叭&麥克風...

# LN_Speaker_%ld_38961
source: Speaker %ld:
pt_pt: Alto-falante %ld:
zh_hans: 扬声器%ld：
zh_hant: 喇叭%ld：

# LN_Microphone_%ld_38961
source: Microphone %ld:
pt_pt: Microfone %ld:
zh_hans: 麦克风%ld：
zh_hant: 麥克風%ld：

# LN_Swithch_To_Phone_Audio_38961
source: Switch to Phone Audio...
pt_pt: Alternar para telefone...
zh_hans: 切换到电话音频...
zh_hant: 切換到電話音訊...

# LN_Install_AirHost_With_AdminPrivileges_43112
source: To start using AirHost, you need to install with admin privileges.
pt_pt: Para começar a usar o Comissário de Bordo, você precisa instalar com privilégios de administrador.
zh_hans: 要开始使用AirHost，你需要使用管理员权限进行安装。
zh_hant: 要開始使用AirHost，您需要使用管理員許可權進行安裝。

# LN_Install_CodeSnippet_With_AdminPrivileges_43112
source: To start using Code Snippet, you need to install with admin privileges.
pt_pt: Para começar a usar os Fragmentos de código, você precisa instalar com privilégios de administrador.
zh_hans: 如需使用代码片段，你需要使用管理员权限进行安装。
zh_hant: 如需使用代碼片段，您需要使用管理員許可權進行安裝。

# LN_Install_ScreenShot_With_AdminPrivileges_43112
source: To start using Screenshot, you need to install with admin privileges
pt_pt: Para começar a usar tela, você precisa instalar com privilégios de administrador
zh_hans: 如需使用屏幕截图，你需要使用管理员权限进行安装
zh_hant: 如需使用螢幕截圖，您需要使用管理員許可權進行安裝

# LN_Install_SipCall_With_AdminPrivileges_43112
source: To start using Phone Call, you need to install with admin privileges.
pt_pt: Para começar a usar a Chamada Telefônica, você precisa instalar com privilégios de administrador.
zh_hans: 如需使用电话呼叫，你需要使用管理员权限进行安装。
zh_hant: 如需使用電話呼叫，您需要使用管理員許可權進行安裝。

# LN_Install_RetainaRes_With_AdminPrivileges_43112
source: To support retina display, you need to install with admin privileges.
pt_pt: Para suportar a exibição de retina, você precisa instalar com privilégios de administrador.
zh_hans: 如需支持 Retina 显示器,你需要使用管理员权限进行安装。
zh_hant: 如需支持 Retina 顯示器,您需要使用管理員許可權進行安裝。

# LN_Copy_link_39867
source: Copy link
pt_pt: Copiar link
zh_hans: 复制链接
zh_hant: 複製連結

# LN_Join_meeting_39867
source: Join meeting
pt_pt: Junte-se a reunião
zh_hans: 加入会议
zh_hant: 加入會議

# LN_Decrypt_message_39867
source: Zoom will decrypt the message when the key becomes available.
pt_pt: O Zoom irá descriptografar a mensagem quando a chave se torna disponível.
zh_hans: Zoom需要获得可用的密钥才可以解密消息。
zh_hant: Zoom需要獲得可用的密鑰才可以解密訊息。

# LN_You_joined_group_39867
source: You joined this group chat
pt_pt: Você entrou neste Bate-papo em grupo
zh_hans: 你已加入此群组聊天
zh_hant: 您已加入此群組聊天

# LN_You_joined_Channel_61519
source: You joined this channel
pt_pt: Você entrou neste canal
zh_hans: 你已加入此频道
zh_hant: 您已加入此頻道

# LN_Hide_Self_View_40266
source: Hide Self View
pt_pt: Esconder auto visualização
zh_hans: 隐藏本人视图
zh_hant: 隱藏本人視圖

# LN_Show_Self_View_40266
source: Show Self View
pt_pt: Mostrar auto visualização
zh_hans: 显示本人视图
zh_hant: 顯示本人視圖

# LN_Join_With_Computer_Audio_38961
source: Join with Computer Audio
pt_pt: Junte-se ao áudio do computador
zh_hans: 使用电脑音频设备
zh_hant: 使用電腦音訊加入

# LN_Accessibility_Dock_Top_40628
source: screen sharing toolbar is on the top of your screen, move it to the bottom, button
pt_pt: barra de ferramentas de compartilhamento de tela está na parte superior da tela, mova-a para a parte inferior, botão
zh_hans: 屏幕共享工具栏位于屏幕顶部，将其移至底部，按钮
zh_hant: 螢幕共用工具欄位於螢幕頂部，將其移至底部，按鈕

# LN_Accessibility_Dock_Bottom_40628
source: screen sharing toolbar is on the bottom of your screen, move it to the top, button
pt_pt: barra de ferramentas de compartilhamento de tela está na parte superior da tela, mova-a para a parte inferior, botão
zh_hans: 屏幕共享工具栏位于屏幕底部，将其移至顶部，按钮
zh_hant: 螢幕共用工具欄位於螢幕底部，將其移至頂部，按鈕

# LN_Remove_Meeting_User_63820
source: Do you want to remove %@? Once removed, %@ will not be able to rejoin the meeting.
pt_pt: Deseja remover %@? Depois que for removido, %@ não poderá mais ingressar na reunião.
zh_hans: 是否要移除%@？移除后，%@将无法再次加入该会议。
zh_hant: 是否要移除%@？一經移除，%@便無法重新參加會議。

# LN_Remove_Webinar_User_63820
source: Do you want to remove %@? Once removed, %@ will not be able to rejoin the webinar.
pt_pt: Deseja remover %@? Depois que for removido, %@ não poderá mais ingressar no webinar.
zh_hans: 是否要移除%@？移除后，%@将无法再次加入该网络研讨会。
zh_hant: 是否要移除%@？一經移除，%@便無法重新參加網路研討會。

# LN_Remove_Confirm_63820
source: Do you want to remove %@?
pt_pt: Deseja remover %@?
zh_hans: 是否要移除%@？
zh_hant: 是否要移除%@？

# LN_Expel_By_Host_44293
source: The host has removed you from this meeting.
pt_pt: O anfitrião removeu você desta reunião.
zh_hans: 主持人已将你从此会议中移除。
zh_hant: 主持人已將您從此會議中移除。

# LN_Audio_Plugin_Restart_Audio_App
source: To share your computer audio, please install the Zoom audio device. Please restart your audio sharing application, such as the media player, after install to continue sharing computer sound.
pt_pt: Para compartilhar o áudio do computador, instale o dispositivo de áudio do Zoom. Reinicie seu aplicativo de compartilhamento de áudio, como o reprodutor de mídia, após instalar para continuar compartilhando o som do seu computador.
zh_hans: 要共享你的电脑音频，请安装Zoom音频设备。 请在安装后重启音频共享应用程序（如媒体播放器）以继续共享电脑音频。
zh_hant: 如需分享電腦音訊，請安裝Zoom音訊裝置。 請於安裝後重新啟動音訊分享應用程式 (例如: 媒體播放器)，以繼續分享電腦音訊。

# LN_FREE_TRIAL_EXTEND_TITLE_47442
source: Here's a gift
pt_pt: Aqui está um brinde
zh_hans: 有件礼物
zh_hant: 禮物在此

# LN_FREE_TRIAL_EXTEND_DETAIL_47442
source: We've removed the 40-minute time limit on your first group meeting.
pt_pt: Removemos o limite de 40 minutos na sua primeira reunião em grupo.
zh_hans: 我们已取消首次群组会议的 40 分钟时间限制。
zh_hant: 我們已取消第一次群組會議的 40 分鐘時間限制。

# LN_FREE_TRIAL_EXTEND_OK_47442
source: Love it!
pt_pt: Adoro!
zh_hans: 太棒了！
zh_hant: 太棒了!

# LN_Email_Sign_In_Disabled_47270
source: Your email sign in is disabled.
pt_pt: Sua entrada por email está desativada.
zh_hans: 你的电子邮件登录已禁用。
zh_hant: 您的電子郵件登入已遭停用。

# LN_Alert_Non_Audio_Title_42201
source: Your audio is not connected.
pt_pt: Seu áudio não está conectado.
zh_hans: 你的音频未连接。
zh_hant: 您的音訊未連線。

# LN_Alert_Non_Audio_Detail_42201
source: If you've dialed in with a phone, enter %@ to link your phone's audio with this computer.
pt_pt: Se você discou de um telefone, insira %@ para conectar o áudio do seu telefone a este computador.
zh_hans: 如果你已使用电话拨入，请输入 %@ 将电话音频与此计算机关联。
zh_hant: 若您已使用電話撥入，請輸入 %@ 將您的電話音訊與此電腦連結。

# LN_Alert_Connected_Audio_Title_42201
source: Your audio is connected.
pt_pt: Seu áudio está conectado.
zh_hans: 你的音频已连接。
zh_hant: 您的音訊已連線。
