Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Accessibility_MeetOption_60775
source: Meet option
pt_pt: Opção de reunião
zh_hans: 会议选项
zh_hant: 會議選項

# LN_Accessibility_%lu_participants_60775
source: %lu participants
pt_pt: %lu participantes
zh_hans: %lu名参会者
zh_hant: %lu個與會者

# LN_Accessibility_ScreenShotOption_60775
source: screenshot option
pt_pt: opção de captura de tela
zh_hans: 屏幕截图选项
zh_hant: 螢幕截圖選項

# LN_Accessibility_EMOJI_60775
source: EMOJI
zh_hans: 表情
zh_hant: 表情符號

# LN_Accessibility_OpenEmailLink_61304
source: open in your default Email application
pt_pt: abrir em seu aplicativo de e-mail padrão
zh_hans: 在默认电子邮件应用程序中打开
zh_hant: 在預設電子郵件應用程式中開啟

# LN_Messages_Posted_By_%@_61519
source: Posted by %@
pt_pt: Postado por %@
zh_hans: 发布人%@
zh_hant: 張貼者：%@

# LN_Messages_%@_Posted_In_%@_61519
source: %@ posted in %@
pt_pt: %@ postado em %@
zh_hans: %@发布于%@
zh_hant: %@已張貼於%@

# LN_Accessibility_Expand_Advance_Button_63646
source: expand
pt_pt: expandir
zh_hans: 展开
zh_hant: 展開

# LN_Accessibility_Collapse_Advance_Button_63646
source: collapse
pt_pt: recolher
zh_hans: 折叠
zh_hant: 摺疊

# LN_Accessibility_Dropdown_Button_61896
source: dropdown button
pt_pt: botão suspenso
zh_hans: 下拉按钮
zh_hant: 下拉式按鈕

# LN_Accessibility_CloseThisChat_61896
source: close this chat
pt_pt: fechar este bate-papo
zh_hans: 关闭此聊天
zh_hant: 關閉此聊天

# LN_Accessibility_CloseThisChannel_61896
source: close this channel
pt_pt: fechar este canal
zh_hans: 关闭此频道
zh_hant: 關閉此頻道

# LN_Accessibility_AvailableOnDesktop_61896
source: available on desktop
pt_pt: disponível no desktop
zh_hans: 可用于桌面客户端
zh_hant: 在桌上型電腦上可用

# LN_Accessibility_AvailableOnMobile_61896
source: available on mobile
pt_pt: disponível no celular
zh_hans: 可用于手机
zh_hant: 在行動裝置上可用

# LN_Accessibility_%lu_MessagesUnread_61896
source: [%lu] messages unread
pt_pt: [%lu] mensagens não lidas
zh_hans: [%lu]条未读消息
zh_hant: [%lu]個未讀訊息

# LN_Accessibility_atme_61896
source: at me
pt_pt: @ mim
zh_hans: 提醒我
zh_hant: 提醒我

# LN_Accessibility_atall_61896
source: at all
pt_pt: @ todos
zh_hans: 提醒所有人
zh_hant: 提醒所有人

# LN_Accessibility_ChatDisplayOption_61896
source: chat display option
pt_pt: opção de exibição de bate-papo
zh_hans: 聊天显示选项
zh_hant: 聊天顯示選項

# LN_Accessibility_ViewProfile_61896
source: view profile
pt_pt: visualizar perfil
zh_hans: 查看资料
zh_hant: 檢視設定檔

# LN_Add_New_Chat_Or_Creat_62352
source: New Chat or Channel
pt_pt: Novo bate-papo ou canal
zh_hans: 新建聊天或频道
zh_hant: 新增聊天或頻道

# LN_Add_An_App_62352
source: Add an App
pt_pt: Adicionar um aplicativo
zh_hans: 添加应用
zh_hant: 新增應用程式

# LN_Accessibility_X_Of_M_60995
source: %d of %d
pt_pt: %d de %d
zh_hans: %d/%d
zh_hant: %d/%d

# LN_AllYourSharedFilesShowHere_61226
source: All your shared files will show here
pt_pt: Todos os seus arquivos compartilhados serão mostrados aqui
zh_hans: 你的所有共享文件都将在此处显示
zh_hant: 您分享的所有檔案將在此顯示

# LN_AllSharedFilesShowHere_61226
source: All shared files will show here
pt_pt: Todos os arquivos compartilhados serão mostrados aqui
zh_hans: 所有共享文件都将在此处显示
zh_hant: 分享的所有檔案將在此顯示

# LN_Schedule_Limitation_%@_Des_63981
source: Your Zoom Basic plan has a 40-minute time limit on meetings with 3 or more participants. %@ to enjoy unlimited group meetings.
pt_pt: Seu plano básico do Zoom tem um limite de 40 minutos em reuniões com 3 ou mais participantes. %@ para aproveitar reuniões de grupos ilimitadas.
zh_hans: 与3个或更多参会者召开会议时，Zoom基础版套餐设有40分钟的时长限制。 %@即可取消时长限制，畅享群组会议。
zh_hant: 您的Zoom基本版方案針對3位（含以上）與會者的會議設有40分鐘的時間限制。 %@，即可享有無時限的群組會議。

# LN_Schedule_Limitation_Not_Show_Again_63981
source: Do not show this message again
pt_pt: Não mostrar essa mensagem novamente
zh_hans: 不再显示此消息
zh_hant: 不再顯示該訊息

# LN_Schedule_Limitation_Upgrade_Now_63981
source: Upgrade now
pt_pt: Atualizar agora
zh_hans: 立即升级
zh_hant: 立即升級

# LN_In_Call_Label_64477
source: On a call
pt_pt: Em uma chamada
zh_hans: 通话中
zh_hant: 通話中

# LN_You_Remove_%@_From_Channel_61519
source: You have removed %@ from this channel
pt_pt: Você removeu %@ deste canal
zh_hans: 你已将%@移出此频道
zh_hant: 您已從此頻道移除%@

source: Choose ONE of the audio conference options
pt_pt: Selecione UMA das opções de audioconferência
zh_hans: 请选择会议语音的接入方式
zh_hant: 請選擇會議語音的接入方式

source: Request Camera Control
pt_pt: Solicitar Controle da Câmera
zh_hans: 请求控制摄像头
zh_hant: 請求控制攝影機

source: Give up Camera Control
pt_pt: Abrir mão do Controle da Câmera
zh_hans: 放弃控制摄像头
zh_hant: 放棄控制攝影機

source: You can't start your video because the host has stopped it
pt_pt: Você não pode iniciar seu vídeo pois o anfitrião parou o vídeo
zh_hans: 主持人禁止你在会议中启用摄像头。
zh_hant: 主持人禁止您在會議中啟用視訊。

source: Remember my name for future meetings
pt_pt: Lembrar meu nome para reuniões futuras
zh_hans: 在以后的会议中使用当前名字
zh_hant: 在以後的會議中使用當前名字

source: will start video later.
pt_pt: iniciará o vídeo mais tarde.
zh_hans: 希望稍后开启摄像头
zh_hant: 希望稍後開啟攝像頭

source: Make Co-Host
pt_pt: Tornar Coanfitrião
zh_hans: 设为联席主持人
zh_hant: 設為聯席主持人

source: Co-host
pt_pt: Coanfitrião
zh_hans: 联席主持人
zh_hant: 聯席主持人

source: co-host
pt_pt: coanfitrião
zh_hans: 联席主持人
zh_hant: 聯席主持人

source: Co-Host
pt_pt: Coanfitrião
zh_hans: 联席主持人
zh_hant: 聯席主持人

source: Withdraw Co-Host Permission
pt_pt: Retirar Permissão de Coanfitrião
zh_hans: 撤销联席主持人
zh_hant: 撤銷聯席主持人

source: Do you want to make %@ the co-host of this meeting?
pt_pt: Você deseja tornar %@ o coanfitrião desta reunião?
zh_hans: 确认把%@设为本次会议的联席主持人？
zh_hant: 確認把%@設為本次會議的聯席主持人？

source: Co-Host has stopped your video
pt_pt: O co-anfitrião parou o seu vídeo
zh_hans: 联席主持人已关闭你的视频
zh_hant: 聯席主持人已關閉您的視訊

source: Panelists
pt_pt: Palestrantes
zh_hans: 嘉宾
zh_hant: 與談人

source: panelist
pt_pt: palestrante
zh_hans: 嘉宾
zh_hant: 與談人

source: host
pt_pt: anfitrião
zh_hans: 主持人
zh_hant: 主持人

source: Type message here...
pt_pt: Digite a mensagem aqui...
zh_hans: 输入消息...
zh_hant: 輸入訊息...

source: Send chat to...
pt_pt: Enviar bate-papo para...
zh_hans: 发消息给...
zh_hant: 發訊息給...

source: The co-host has asked you to start your video.
pt_pt: O coanfitrião pediu para você iniciar seu vídeo.
zh_hans: 联席主持人请你开启摄像头。
zh_hant: 聯席主持人請您開啟視訊。

source: Allow Panelist Start Video
pt_pt: Permitir que Palestrante Inicie Vídeo
zh_hans: 允许嘉宾开启摄像头
zh_hant: 允許嘉賓開啟視訊

source: Promote to Panelist
pt_pt: Promover a Palestrante
zh_hans: 设为嘉宾
zh_hant: 設為嘉賓

source: Failed to connect to Zoom video conferencing server. If you are behind a firewall, please ask your IT administrator to allow "*.zoom.us". For more information, please visit: https://support.zoom.us/hc/en-us/articles/201362683.
pt_pt: Falha ao se conectar ao servidor de videoconferência Zoom. Se você estiver utilizando um firewall, peça ao administrador de TI para permitir "*.zoom.us". Para mais informações, visite: https://support.zoom.us/hc/en-us/articles/201362683.
zh_hans: 连接Zoom服务器失败，如果你机器上装有防火墙，请联系IT管理员允许Zoom连接。更多信息，请访问:https://support.zoom.us/hc/en-us/articles/201362683
zh_hant: 連接Zoom伺服器失敗，如果您機器上裝有防火牆，請聯繫IT管理員允許Zoom連接。更多資訊，請訪問:https://support.zoom.us/hc/en-us/articles/201362683

source: Email invitation copied to clipboard
pt_pt: E-mail de convite copiado para área de transferência
zh_hans: 邮件邀请函已经复制到剪贴板
zh_hant: 郵件邀請函已經複製到剪貼簿

source: Add a Contact
pt_pt: Adicionar um Contato
zh_hans: 添加联系人
zh_hant: 添加連絡人

source: ❮ Back
pt_pt: ⟨ Voltar
zh_hans: ⟨ 返回
zh_hant: ⟨ 返回

source: Network error, please try again
pt_pt: Erro de rede, tente novamente
zh_hans: 网络错误,请重试
zh_hant: 網絡錯誤，請重試

source: is now your contact.
pt_pt: é agora um contato.
zh_hans: 已是你的联系人
zh_hant: 已是你的連絡人

source: Yesterday
pt_pt: Ontem
zh_hans: 昨天
zh_hant: 昨天

# LN_Tip_Request_To_Add_Contact_109228
source: would like to add you as a contact
pt_pt: gostaria de adicionar você como contato
zh_hans: 想加你为联系人
zh_hant: 想加您為聯絡人

source: accepted your contact request
pt_pt: aceitou sua solicitação de contato
zh_hans: 接受了你的联系人请求
zh_hant: 已是您的聯絡人

source: declined your contact request
pt_pt: recusou sua solicitação de contato
zh_hans: 拒绝了你的联系人请求
zh_hant: 拒絕了您的聯絡人請求

source: Invited
pt_pt: Convidado
zh_hans: 已邀请
zh_hant: 已邀請

source: You won't receive message notifications from this group unless you are mentioned.
pt_pt: Você não receberá notificações de mensagem deste grupo a menos que você seja mencionado.
zh_hans: 你将不再收到消息通知，除非有人@你。
zh_hant: 您將不再收到訊息通知，除非有人@您。

source: Open File
pt_pt: Abrir Arquivo
zh_hans: 打开文件
zh_hant: 打開檔案

source: You can't start your video because the host has stopped it.
pt_pt: Você não pode iniciar seu vídeo pois o anfitrião parou o vídeo.
zh_hans: 主持人禁止你在会议中启用摄像头。
zh_hant: 主持人禁止您在會議中啟用視訊。

source: Don't connect to audio
pt_pt: Não conectar ao áudio
zh_hans: 不自动连接语音
zh_hant: 不自動加入音訊

source: Turn off my video
pt_pt: Desligar meu vídeo
zh_hans: 保持摄像头关闭
zh_hant: 保持視訊關閉

source: Allow Attendee Chat
pt_pt: Permitir Bate-papo de Participantes
zh_hans: 允许观众聊天
zh_hant: 允許觀眾聊天

source: The host has disabled attendee chat.
pt_pt: O anfitrião desativou o bate-papo do participante.
zh_hans: 主持人已禁止观众聊天。
zh_hant: 主持人已禁止觀眾聊天。

source: Zoom Webinar Chat
pt_pt: Bate-papo de Webinar Zoom
zh_hans: Zoom网络研讨会聊天
zh_hant: Zoom網絡研討會聊天

source: Your text can only be seen by panelists
pt_pt: Seu texto só pode ser visto por palestrantes
zh_hans: 消息仅主持人和嘉宾可见
zh_hant: 消息僅主持人和嘉賓可見

source: Everyone
pt_pt: Todos
zh_hans: 所有人
zh_hant: 所有人

source: All Panelists
pt_pt: Todos os Palestrantes
zh_hans: 全体嘉宾
zh_hant: 全體嘉賓

source: All panelists
pt_pt: Todos os palestrantes
zh_hans: 全体嘉宾
zh_hant: 全體嘉賓

source: (host)
pt_pt: (anfitrião)
zh_hans: (主持人)
zh_hant: (主持人)

source: %@ is not in this meeting
pt_pt: %@ não está nesta reunião
zh_hans: %@不在此会议中
zh_hant: %@不在此會議中

source: From %@ to Everyone
pt_pt: De %@ para Todos
zh_hans: %@对所有人说
zh_hant: %@對所有人說

source: From %@ to All Panelists
pt_pt: De %@ para Todos os Palestrantes
zh_hans: %@对全体嘉宾说
zh_hant: %@對全體嘉賓說

source: From %@ to Me, All Panelists
pt_pt: De %@ para Mim, Todos os Palestrantes
zh_hans: %@对我和全体嘉宾说
zh_hant: %@對我和全體嘉賓說

source: From %@ to %@, All Panelists
pt_pt: De %@ para %@, Todos os Palestrantes
zh_hans: %@对%@和全体嘉宾说
zh_hant: %@對%@和全體嘉賓說

source: From %@ to Me (Privately)
pt_pt: De %@ para Mim (Reservadamente)
zh_hans: %@对我说 (私聊)
zh_hant: %@對我說 (私聊)

source: From Me to %@:
pt_pt: De Mim para %@:
zh_hans: 我对%@说：
zh_hant: 我對%@說：

source: From Me to %@, %@:
pt_pt: De Mim para %@, %@:
zh_hans: 我对%@和%@说：
zh_hant: 我對%@和%@說：

source: From Me to %@: (Privately)
pt_pt: De Mim para %@: (Reservadamente)
zh_hans: 我对%@说： (私聊)
zh_hant: 我對%@說： (私聊)

source: From %@ to %@:
pt_pt: De %@ para %@:
zh_hans: %@对%@说：
zh_hant: %@對%@說：

source: From %@ to Me, %@:
pt_pt: De %@ para Mim, %@:
zh_hans: %@对我和%@说：
zh_hant: %@對我和%@說：

source: From %@ to %@, %@:
pt_pt: De %@ para %@, %@:
zh_hans: %@对%@和%@说：
zh_hant: %@對%@和%@說：

source: From %@ to Me: (Privately)
pt_pt: De %@ para Mim: (Reservadamente)
zh_hans: %@对我说： (私聊)
zh_hant: %@對我說： (私聊)

source: (Privately)
pt_pt: (Reservadamente)
zh_hans: (私聊)
zh_hant: (私聊)

source: Attendees
pt_pt: Participantes
zh_hans: 观众
zh_hant: 觀眾

source: Failed to send chat message
pt_pt: Falha ao enviar mensagem de bate-papo
zh_hans: 聊天消息发送失败
zh_hant: 聊天訊息發送失敗

source: to
pt_pt: para
zh_hans: 对
zh_hant: 對

# LN_To_Between_Dates_114168
source: to
pt_pt: para
zh_hans: 至
zh_hant: 至

source: , All Panelists
pt_pt: , Todos os Palestrantes
zh_hans: , 全体嘉宾
zh_hant: , 全體嘉賓

source: Host meeting in China
pt_pt: Anfitrião da reunião na China
zh_hans: 使用中国专用线路
zh_hant: 使用中國專用線路

source: Only signed-in users can join this meeting
pt_pt: Somente usuários conectados podem ingressar nesta reunião
zh_hans: 仅限已登录用户加会
zh_hant: 僅限已登錄用戶加會

source: Only signed-in users with specified domains can join this meeting
pt_pt: Somente usuários conectados com domínios específicos podem ingressar nesta reunião
zh_hans: 仅限有特定域名的已登录用户加会
zh_hant: 僅限有特定域名的已登錄用戶加會

source: If no domains specified, any signed-in users can join.
pt_pt: Se nenhum domínio for especificado, qualquer usuário conectado poderá ingressar.
zh_hans: 如果没有指定特定域名，则可以允许任意登录用户加会。
zh_hant: 如果沒有指定特定域名，則可以允許任意登錄用戶加會。

source: Not Started
pt_pt: Não iniciado
zh_hans: 尚未开始
zh_hant: 尚未開始

source: In Progress
pt_pt: Em Andamento
zh_hans: 进行中
zh_hant: 進行中

source: Breakout Rooms - %@
pt_pt: Salas Simultâneas - %@
zh_hans: 分组讨论 - %@
zh_hant: 分組討論 - %@

source: Assign To
pt_pt: Atribuir a
zh_hans: 分配到
zh_hant: 分配到

source: unassigned participants
pt_pt: participantes não atribuídos
zh_hans: 个未分配的参会者
zh_hant: 個未分配的參會者

source: unassigned participant
pt_pt: participante não atribuído
zh_hans: 个未分配的参会者
zh_hant: 個未分配的參會者

source: Join Breakout Room
pt_pt: Ingressar em Sala Simultânea
zh_hans: 加入分组讨论
zh_hant: 加入分組討論

source: Breakout Room Participants
pt_pt: Participantes de Sala Simultânea
zh_hans: 分组讨论参会者
zh_hant: 分組討論參會者

source: Keep Meeting Running for Others
pt_pt: Manter a Reunião em Execução para Outros
zh_hans: 保持会议继续
zh_hant: 保持會議繼續

source: You are now in the main session
pt_pt: Você está na sessão principal agora
zh_hans: 你已经返回主会场
zh_hant: 您已經返回主會場

source: You are now in a Breakout Room
pt_pt: Você está em uma Sala Simultânea agora
zh_hans: 你当前在一个分组讨论中
zh_hant: 當前在一個分組討論中

source: Leave Breakout Room
pt_pt: Sair da Sala Simultânea
zh_hans: 离开分组讨论
zh_hant: 離開分組討論

source: Do you want to leave this Breakout Room and return to the main session?
pt_pt: Você deseja sair desta Sala Simultânea e retornar para a sessão principal?
zh_hans: 确认离开分组讨论并返回主会场?
zh_hant: 確認離開分組討論並返回主會場?

source: Return to Main Session
pt_pt: Retornar à Sessão Principal...
zh_hans: 返回主会场
zh_hant: 返回主會場

source: You will be returned to the main session automatically.
pt_pt: Você retornará automaticamente para a sessão principal.
zh_hans: 你即将自动返回主会场。
zh_hant: 您即將自動返回主會場。

source: Ask for Help
pt_pt: Pedir Ajuda
zh_hans: 请求帮助
zh_hant: 請求幫助

source: Returning to Main Session...
pt_pt: Retornando à Sessão Principal...
zh_hans: 正在返回主会场...
zh_hant: 正在返回主會場...

source: Invite Host
pt_pt: Convidar Anfitrião
zh_hans: 邀请主持人
zh_hant: 邀請主持人

source: You can invite the host to this Breakout Room for assistance.
pt_pt: Você pode convidar o anfitrião para esta Sala Simultânea para assistência.
zh_hans: 你可以邀请主持人进入分组讨论以帮助你。
zh_hant: 您可以邀請主持人進入分組討論以幫助您。

source: Breakout Rooms
pt_pt: Salas Simultâneas
zh_hans: 分组讨论
zh_hant: 分組討論

source: Assign %d participants into 5 Rooms:
pt_pt: Atribuir %d participantes em 5 Salas:
zh_hans: 将%d个参会者分配至5个讨论组：
zh_hant: 將%d個參會者分配至5個討論群組

source: Automatically
pt_pt: Automaticamente
zh_hans: 随机分组
zh_hant: 隨機分組

source: Manually
pt_pt: Manualmente
zh_hans: 手动分组
zh_hant: 手動分組

source: %d participants per room
pt_pt: %d participantes por sala
zh_hans: 每组%d人
zh_hant: 每組%d人

source: %d-%d participants per room
pt_pt: %d-%d participantes por sala
zh_hans: 每组%d-%d人
zh_hant: 每組%d-%d人

source: Create Breakout Rooms
pt_pt: Criar Salas Simultâneas
zh_hans: 创建分组讨论
zh_hant: 創建分組討論

source: Recreate All Rooms
pt_pt: Recriar Todas as Salas
zh_hans: 重建讨论组
zh_hant: 重建討論群組

source: All Breakout Rooms will close in %d seconds.
pt_pt: Todas as Salas Simultâneas fecharão em %d segundos.
zh_hans: 所有分组讨论将在%d秒后结束。
zh_hant: 所有分組討論將在%d秒後結束。

source: All existing rooms will be replaced.
pt_pt: Todas as salas existentes serão substituídas,
zh_hans: 所有创建好的讨论组都将被替换。
zh_hant: 所有創建好的討論群組都將被替換。

source: Recreate
pt_pt: Recriar
zh_hans: 重新创建
zh_hant: 重新創建

source: Add a Room
pt_pt: Adicionar uma Sala
zh_hans: 新增讨论组
zh_hant: 新增討論群組

source: Open All Rooms
pt_pt: Abrir Todas as Salas
zh_hans: 分组讨论开始
zh_hant: 分組討論開始

source: Close All Rooms
pt_pt: Fechar Todas as Salas
zh_hans: 分组讨论结束
zh_hant: 分組討論結束

source: Breakout Room %d
pt_pt: Sala Simultânea %d
zh_hans: 讨论组 %d
zh_hant: 討論群組 %d

source: Assign
pt_pt: Atribuir
zh_hans: 分配
zh_hant: 分配

source: Delete Room
pt_pt: Excluir Sala
zh_hans: 删除讨论组
zh_hant: 刪除討論群組

source: Move To
pt_pt: Mover Para
zh_hans: 移动到
zh_hant: 移動到

source: Exchange
pt_pt: Intercâmbio
zh_hans: 交换
zh_hant: 交換

source: Delete %@?
pt_pt: Excluir %@?
zh_hans: 删除 %@ ?
zh_hant: 刪除 %@ ？

source: Join %@?
pt_pt: Ingressar em %@?
zh_hans: 加入 %@ ?
zh_hant: 加入 %@ ？

source: Leave %@?
pt_pt: Sair de %@?
zh_hans: 离开 %@ ?
zh_hant: 離開 %@ ？

source: %@ (not joined)
pt_pt: %@ (não ingressou)
zh_hans: %@(没有加入)
zh_hant: %@（沒有加入）

source: All participants have been assigned to Breakout Rooms.
pt_pt: Todos os participantes foram atribuídos para salas simultâneas.
zh_hans: 所有参会者均已分配至讨论组。
zh_hant: 所有與會者均已分配至分組討論室。

source: %1$@ in %2$@ asked for help.
pt_pt: %1$@ em %2$@ pediu ajuda.
zh_hans: %2$@中的%1$@请求帮助。
zh_hant: %2$@中的%1$@請求幫助。

source: Breakout Rooms will close in %d seconds
pt_pt: As Salas Simultâneas fecharão em %d segundos
zh_hans: 分组讨论将在%d秒后关闭
zh_hant: 分組討論將在%d秒後關閉

source: The host has been invited.
pt_pt: O anfitrião foi convidado.
zh_hans: 已向主持人发送了邀请。
zh_hant: 已向主持人發送了邀請。

source: The host is currently helping others. Please try again later.
pt_pt: O anfitrião está ajudando outros no momento. Tente novamente mais tarde.
zh_hans: 主持人正忙，请稍后再试。
zh_hant: 主持人正忙，請稍後再試。

source: The host is currently in this room.
pt_pt: O anfitrião já se encontra nesta sala.
zh_hans: 主持人在当前讨论组。
zh_hant: 主持人在當前討論群組。

source: It may take a few moments.
pt_pt: Isso pode levar alguns minutos.
zh_hans: 请稍候片刻。
zh_hant: 請稍候片刻。

source: Joining Breakout Rooms...
pt_pt: Ingressando em Salas Simultâneas...
zh_hans: 正在加入分组讨论...
zh_hant: 正在加入分組討論...

source: All participants have been given 60 seconds to leave their Breakout Rooms.
pt_pt: Todos os participantes receberam 60 segundos para deixar suas Salas Simultâneas.
zh_hans: 所有参会者将于60秒内退出分组讨论。
zh_hant: 所有參會者將於60秒內退出分組討論。

source: All participants have been invited to join Breakout Rooms.
pt_pt: Todos os participantes foram convidados a ingressar em Salas Simultâneas.
zh_hans: 已邀请全体参会者加入分组讨论。
zh_hant: 已邀請全體參會者加入分組討論。

source: You can join Breakout Rooms from here.
pt_pt: Você pode ingressar nas Salas Simultâneas daqui.
zh_hans: 点此加入分组讨论。
zh_hant: 點此加入分組討論。

source: Unassigned
pt_pt: Desatribuído
zh_hans: 未分配的
zh_hant: 未分配的

source: The host has opened Breakout Rooms. Please wait to be assigned.
pt_pt: O anfitrião abriu Salas Simultâneas. Aguarde para ser atribuído.
zh_hans: 主持人已经开始分组讨论，请等待被分配。
zh_hant: 主持人已經開始分組討論，請等待被分配。

source: Enable Stereo
pt_pt: Habilitar Estéreo
zh_hans: 启用麦克风立体声(当设备支持时)
zh_hant: 啟用麥克風身歷聲(當設備支持時)

source: this will greatly increase all attendee's CPU usage
pt_pt: isso aumentará muito o uso de CPU de todos os participantes
zh_hans: 需要消耗更多的CPU
zh_hant: 需要消耗更多的CPU

source: this will turn off audio enhancements such as echo cancellation and noise suppression
pt_pt: isso desativará os aprimoramentos de áudio, como cancelamento de eco e supressão de ruído
zh_hans: 声音增强效果例如回声消除,降噪等将被关闭
zh_hant: 聲音增强效果例如回聲消除，降噪等將被關閉

source: This file does not exist.
pt_pt: Este arquivo não existe.
zh_hans: 文件不存在
zh_hant: 檔案不存在。

source: Your text can be seen by everyone
pt_pt: Seu texto pode ser visto por todos
zh_hans: 消息将为所有人可见
zh_hant: 消息將為所有人可見

source: Dock to top
pt_pt: Fixar no topo
zh_hans: 悬停在屏幕顶端
zh_hant: 懸停在螢幕頂端

source: Move to bottom
pt_pt: Mover para baixo
zh_hans: 移动至屏幕下方
zh_hant: 移動至螢幕下方

source: The host has promoted you to a panelist.
pt_pt: O anfitrião promoveu você a palestrante.
zh_hans: 主持人将你设为嘉宾。
zh_hant: 主持人將您設為嘉賓。

source: The host has changed your role to attendee.
pt_pt: O anfitrião modificou seu papel para participante.
zh_hans: 主持人将你设为观众。
zh_hant: 主持人將您設為觀眾。

source: Rejoining...
pt_pt: Reingressando...
zh_hans: 重新加入会议
zh_hant: 重新加入會議

source: Connection Type
pt_pt: Tipo de conexão
zh_hans: 连接方式
zh_hant: 連接類型

source: Cloud
pt_pt: Nuvem
zh_hans: 云服务
zh_hant: 雲服務

source: Direct
pt_pt: Direto
zh_hans: 直连
zh_hant: 直連

source: Stay with Free
pt_pt: Permanecer com o Gratuito
zh_hans: 继续使用免费帐户
zh_hant: 繼續使用免費帳戶

# LN_Record_No_Audio_Alert_Title_28459
source: Recording will not include audio
pt_pt: Seu áudio não está conectado.
zh_hans: 无声录制
zh_hant: 無聲錄製

source: Check My Audio Devices
pt_pt: Verificar Meus Dispositivos de Áudio
zh_hans: 检测我的语音设备
zh_hant: 檢測我的語音設備

source: Your microphone and speaker are not working properly.
pt_pt: Seu microfone e seu alto-falante não estão funcionando corretamente.
zh_hans: 你的麦克风和扬声器工作状态不正常。
zh_hant: 您的麥克風和喇叭工作狀態不正常。

source: No audio will be recorded.
pt_pt: Nenhum áudio será gravado.
zh_hans: 无法录制语音
zh_hant: 無法錄製語音

# LN_Record_No_Audio_Alert_Message_28459
source: To include audio in the recording, click "Join Audio"
pt_pt: Para incluir o áudio na gravação, clique em "Conectar áudio"
zh_hans: 要在录制中包含音频，请点击"连接语音"
zh_hant: 如需在錄製內包含音訊，請按一下「加入音訊」

source: Your microphone is not working properly.
pt_pt: Seu microfone não está funcionando corretamente.
zh_hans: 你的麦克风工作状态不正常
zh_hant: 您的麥克風工作狀態不正常

source: The voice of other participants can still be recorded, but your voice cannot.
pt_pt: A voz dos outros participantes ainda pode ser gravada, mas a sua voz não.
zh_hans: 会议中参会者的声音可以被录制,但是你自己的声音无法被录制
zh_hant: 會議中其他人的聲音可以被錄製，但是您自己的聲音無法被錄製

source: Your speaker is not working properly.
pt_pt: Seu alto-falante não está funcionando corretamente.
zh_hans: 你的扬声器工作状态不正常。
zh_hant: 您的喇叭工作狀態不正常。

source: Your voice can still be recorded, but the voice of other participants cannot.
pt_pt: Sua voz ainda pode ser gravada, mas a voz dos outros participantes não.
zh_hans: 你的声音可以被录制,但是会议中参会者的声音无法被录制
zh_hant: 您的聲音可以被錄製，但是會議中其他人的聲音無法被錄製

source: Check My Microphone
pt_pt: Verificar Meu Microfone
zh_hans: 检测我的麦克风
zh_hant: 檢測我的麥克風

source: Check My Speaker
pt_pt: Verificar Meu Alto-Falante
zh_hans: 检测我的扬声器
zh_hant: 檢測我的喇叭

source: Record Without Audio
pt_pt: Gravar Sem Áudio
zh_hans: 继续无声录制
zh_hant: 繼續無聲錄製

source: Closed Caption
zh_hans: 字幕
zh_hant: 字幕

source: Closed Caption is available
pt_pt: O closed caption está disponível
zh_hans: 本次会议包含字幕
zh_hant: 本次會議包含字幕

source: Assign to type Closed Caption
pt_pt: Atribuir digitação de Closed Caption
zh_hans: 分配以输入字幕
zh_hant: 分配以輸入字幕

source: Withdraw Closed Caption permission
pt_pt: Retirar permissão de Closed Caption
zh_hans: 收回字幕输入权限
zh_hant: 收回字幕輸入許可權

source: The host has assigned you to type Closed Caption.
pt_pt: O anfitrião designou você para digitar o Closed Caption.
zh_hans: 主持人已分配你输入字幕
zh_hant: 主持人已分配您輸入字幕

source: The host has selected another participant to type.
pt_pt: O anfitrião escolheu outro participante para digitar.
zh_hans: 主持人已分配其他人输入字幕
zh_hant: 主持人已分配其他人輸入字幕

source: Closed Caption is being broadcasted to all participants.
pt_pt: O Closed Caption está sendo transmitido para todos participantes.
zh_hans: 已向所有参会者播放字幕。
zh_hant: 已向所有與會者播放字幕。

source: Change Closed Caption Editor
pt_pt: Alterar Editor de Closed Caption
zh_hans: 更换字幕编辑
zh_hant: 更換字幕編輯

source: %@ is currently assigned to type Closed Caption, do you want to assign %@ to type instead?
pt_pt: %@ está atualmente atribuído para digitar Closed Caption, você deseja atribuir %@ para digitar?
zh_hans: 你是否需要把%@的输入字幕权限分配给%@?
zh_hant: 您是否需要把%@的輸入字幕許可權分配給%@？

source: Assign someone to type
pt_pt: Atribuir alguém para digitar
zh_hans: 分配输入字幕的人
zh_hant: 分配輸入字幕的人

source: In Manage Participants panel, hover on a participant, in the "More" menu, select "Assign to type Closed Caption".
pt_pt: No painel Gerenciar Participantes, passe o mouse sobre um participante, no menu "Mais", selecione "Designar para digitar Closed Caption".
zh_hans: 在管理界面上点选一名参会者，在"更多"菜单中找到"分配以输入字幕"。
zh_hant: 在管理介面上點選一名參會者，在「更多」功能表中找到「分配以輸入字幕」

source: Open Manage Participants
pt_pt: Abrir Gerenciar Participantes
zh_hans: 打开管理参会者界面
zh_hant: 打開管理參會者介面

source: I will type
pt_pt: Vou digitar
zh_hans: 我亲自输入
zh_hant: 我親自輸入

source: [This is an encrypted message]
pt_pt: [Esta é uma mensagem criptografada]
zh_hans: [消息已加密]
zh_hant: [訊息已加密]

source: [Cannot decrypt message]
pt_pt: [Não é possível descriptografar mensagem]
zh_hans: [消息解密失败]
zh_hant: [訊息解密失敗]

source: Chat encryption has been enabled for this group, offline members cannot see your messages.
pt_pt: A criptografia de bate-papo foi ativada para este grupo. Membros offline não podem visualizar suas mensagens.
zh_hans: 本聊天群组已加密，离线用户无法查看你的消息。
zh_hant: 本聊天群組已加密，離線用戶無法查看您的訊息。
