Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Hotkey_Initiate_Call_132159
source: Initiate Call/Search Directory
pt_pt: Iniciar diretório de chamada/pesquisa
zh_hans: 发起通话/搜索通讯录
zh_hant: 啟始通話/搜尋目錄

# LN_Hotkey_Highlighted_Call_132159
source: Call highlighted number/Search Directory
pt_pt: Chamar o número destacado/Pesquisar diretório
zh_hans: 呼叫所选号码/搜索通讯录
zh_hant: 撥打選取的號碼/搜尋通訊錄

# LN_Hotkey_Accept_Call_132159
source: Accept Call
pt_pt: Aceitar chamada
zh_hans: 接听来电
zh_hant: 接受通話

# LN_Hotkey_Decline_Call_132159
source: Decline Call
pt_pt: Recusar chamada
zh_hans: 拒绝通话
zh_hant: 拒絕通話

# LN_Hotkey_End_Call_132159
source: End Call
pt_pt: Encerrar chamada
zh_hans: 结束通话
zh_hant: 結束通話

# LN_Hotkey_Mute_Call_132159
source: Mute/Unmute Call
pt_pt: Desativar/ativar som da chamada
zh_hans: 将通话静音/解除静音
zh_hant: 將通話設為靜音/解除靜音

# LN_Hotkey_Hold_Call_132159
source: Hold/Unhold Call
pt_pt: Colocar chamada em espera/Cancelar espera de chamada
zh_hans: 保持/取消保持通话
zh_hant: 保留/解除保留通話

# LN_Hotkey_Mute_Call_Acc_132159
source: Currently Mute Call
pt_pt: Som da chamada desativado no momento
zh_hans: 当前将通话静音
zh_hant: 現在將通話靜音

# LN_Hotkey_Unmute_Call_Acc_132159
source: Currently Unmute Call
pt_pt: Som da chamada ativado no momento
zh_hans: 当前将通话解除静音
zh_hant: 現在將通話解除靜音

# LN_Hotkey_Hold_Call_Acc_132159
source: Hold Call
pt_pt: Colocar chamada em espera
zh_hans: 保持通话
zh_hant: 保留通話

# LN_Hotkey_Unhold_Call_Acc_132159
source: Unhold Call
pt_pt: Cancelar espera de chamada
zh_hans: 取消保持通话
zh_hant: 解除保留通話

# LN_Schedule_A_Meeting_45917
source: Schedule a meeting
pt_pt: Agendar uma reunião
zh_hans: 安排会议
zh_hant: 排程會議

# LN_Schedule_From_ICal_45917
source: Schedule from iCal
pt_pt: Agendar no iCal
zh_hans: 在iCal中安排
zh_hant: 從iCal排程

# LN_Schedule_From_Outlook_45917
source: Schedule from Outlook
pt_pt: Agendar no Outlook
zh_hans: 在Outlook中安排
zh_hant: 從Outlook排程

# LN_Schedule_From_Google_Calendar_45917
source: Schedule from Google Calendar
pt_pt: Agendar no Google Agenda
zh_hans: 在Google日历中安排
zh_hant: 從Google日曆排程

# LN_Schedule_Error_code_74350
source: Can't schedule the meeting. Error code : %d
pt_pt: Não é possível agendar a reunião. Código de erro: %d
zh_hans: 无法安排会议，错误代码：%d
zh_hant: 無法排程會議，錯誤代碼：%d

# LN_Schedule_Error_3068_Msg_166825
source: Your account requires that you set a passcode for PMI meeting in which you choose the "Enable join before host" option.
pt_pt: Sua conta requer que você defina uma senha para a reunião PMI, na qual você escolhe a opção "Habilitar ingressar antes do anfitrião".
zh_hans: 你的账户要求你为已选择"允许在主持人入会前加入"选项的PMI会议设置密码。
zh_hant: 您的帳戶需要您針對PMI會議設定密碼，您可在其中選擇「允許在主持人進入會議前加入」選項。

# LN_Save_PMI_Setting_Fail_74350
source: Failed to save personal meeting ID. Error code: %d
pt_pt: Falha ao salvar o ID de reunião pessoal. Código de erro: %d
zh_hans: 无法保存个人会议号，错误代码：%d
zh_hant: 無法儲存個人會議ID，錯誤代碼：%d

# LN_Meeting_Record_Consent_Title_68352
source: This meeting is being recorded
pt_pt: Esta reunião está sendo gravada
zh_hans: 此会议正在录制中
zh_hant: 正在錄製本會議

# LN_Meeting_Record_Consent_Content_68352
source: By continuing to be in the meeting, you are consenting to be recorded.
pt_pt: Ao continuar participando da reunião, você dá permissão para ser gravado.
zh_hans: 继续参加本次会议，即表示你同意进行录制。
zh_hant: 一旦繼續參與會議，即為同意錄製。

# LN_Webinar_Record_Consent_Title_68352
source: This webinar is being recorded
pt_pt: Este webinar está sendo gravado
zh_hans: 此网络研讨会正在录制中
zh_hant: 正在錄製此網路研討會

# LN_Webinar_Record_Consent_Content_68352
source: By continuing to be in the webinar, you are consenting to be recorded.
pt_pt: Ao continuar participando do webinar, você dá permissão para ser gravado.
zh_hans: 继续参加本次网络研讨会，即表示你同意进行录制。
zh_hant: 一旦繼續參與網路研討會，即為同意錄製。

# LN_URLAction_PBXCall_Default_Action_Handler_74991
source: Set Zoom as default calling application
pt_pt: Definir Zoom como aplicativo de chamadas padrão
zh_hans: 将Zoom设置为默认呼叫应用程序
zh_hant: 將Zoom設定為預設撥號應用程式

# LN_Phone_Registering_71934
source: Zoom Phone is registering...
pt_pt: O Zoom Phone está sendo registrado...
zh_hans: Zoom Phone正在注册...
zh_hant: Zoom Phone正在註冊...

# LN_DevicesTitle_78082
source: Devices you are signed in to
pt_pt: Dispositivos em que você está conectado
zh_hans: 你登录的设备
zh_hant: 您已登入的裝置

# LN_DevicesName_78082
source: Device Name
pt_pt: Nome do dispositivo
zh_hans: 设备名称
zh_hant: 裝置名稱

# LN_DevicesStatus_78082
source: Status
zh_hans: 状态
zh_hant: 狀態

# LN_SignOutAll_78082
source: Sign Me Out Of All Devices
pt_pt: Desconectar-me de todos os dispositivos
zh_hans: 将我从所有设备登出
zh_hant: 將我登出所有裝置

# LN_InCurrentSession_78082
source: You are in current session
pt_pt: Você está na sessão atual
zh_hans: 你正处于当前会话中
zh_hant: 您已在目前工作階段

# LN_SignOutNotSupported_78082
source: Sign out is not supported for this device
pt_pt: Este dispositivo não é compatível com a desconexão
zh_hans: 此设备不支持登出
zh_hant: 此裝置不支援登出

# LN_DevicesList_78082
source: Devices List
pt_pt: Lista de dispositivos
zh_hans: 设备列表
zh_hant: 裝置清單

# LN_UnnamedDevice_78082
source: Unnamed device
pt_pt: Dispositivo sem nome
zh_hans: 未命名的设备
zh_hant: 未命名的裝置

# LN_Sip_Register_TryAgain_Title_73823
source: Try Again
pt_pt: Tente novamente
zh_hans: 请重试
zh_hant: 再試一次

# LN_Sip_Register_TryAgain_Content_73823
source: An error occured on our part, try again.
pt_pt: Ocorreu um erro da nossa parte, tente novamente.
zh_hans: 系统出现错误，请重试。
zh_hant: 系統端發生錯誤，請再試一次。

# LN_Sip_Register_ContactAdmin_Title_73823
source: Contact Admin
pt_pt: Contatar administrador
zh_hans: 联系管理员
zh_hant: 聯絡管理員

# LN_Sip_Register_ContactAdmin_Content_73823
source: Your account is not enabled for Zoom Phone. Please contact your admin.
pt_pt: Sua conta não está habilitada para o Zoom Phone. Contate seu administrador.
zh_hans: 你的账户未启用Zoom Phone。请联系管理员。
zh_hant: 您的帳戶未啟用Zoom Phone，請聯絡您的管理員。

# LN_Sip_Register_Network_Title_73823
source: Network Issue
pt_pt: Problema de rede
zh_hans: 网络问题
zh_hant: 網路問題

# LN_Sip_Register_Network_Content_73823
source: Network is unavailable, please check your network settings.
pt_pt: A rede não está disponível, verifique suas configurações de rede.
zh_hans: 网络不可用，请检查你的网络设置。
zh_hant: 網路無法使用，請檢查您的網路設定。

# LN_Sip_UnsupportMedia_Conetnt_73823
source: Unsupported media type. Please contact your admin.
pt_pt: Tipo de mídia não compatível.Contate seu administrador.
zh_hans: 不支持的媒体类型。请联系管理员。
zh_hant: 不支援的媒體類型，請聯絡您的管理員。

# LN_Sip_Service_Unavailable_Title_73823
source: Try Again Later
pt_pt: Tente novamente mais tarde
zh_hans: 请稍后再试
zh_hant: 稍後再試

# LN_Sip_Service_Unavailable_Content_73823
source: An error occured on our part, we are working on a fix.
pt_pt: Ocorreu um erro da nossa parte, estamos trabalhando em uma correção.
zh_hans: 系统出现错误，目前正在修复。
zh_hant: 系統端發生錯誤，我們已在進行修復。

# LN_Sip_480_Error_Title_73823
source: Caller Not Available
pt_pt: Autor da chamada não disponível
zh_hans: 呼叫者暂时不在线
zh_hant: 來電者不在線

# LN_Sip_480_Error_Content_73823
source: The caller is not currently available.
pt_pt: O autor da chamada não está disponível no momento.
zh_hans: 呼叫者暂时无法接通。
zh_hant: 目前無法使用該名來電者。

# LN_Sip_Config_Load_Fail_99729
source: Network error: unable to load user configuration.
pt_pt: Erro de rede: não é possível carregar a configuração do usuário.
zh_hans: 网络错误：无法加载用户配置。
zh_hant: 網路錯誤：無法載入使用者組態。

# LN_Phone_Code_82864
source: code
pt_pt: código
zh_hans: 代码
zh_hant: 代碼

# LN_Phone_408_Error_Content_99729
source: Call request timeout, please check network settings.
pt_pt: Tempo limite atingido da solicitação de chamada, verifique as configurações de rede.
zh_hans: 呼叫请求超时，请检查网络设置。
zh_hant: 撥號要求逾時，請檢查網路設定。

# LN_Phone_480_Error_Content_99729
source: The number you dialed is temporarily unavailable. Please try again later.
pt_pt: O número discado está indisponível temporariamente. Tente novamente mais tarde.
zh_hans: 你拨打的号码暂时无法接通。请稍后再试。
zh_hant: 您所撥的電話暫時無法接通，請稍後再試。

# LN_Phone_No_Internet_Error_82864
source: No internet connection
pt_pt: Sem conexão à Internet
zh_hans: 没有网络连接
zh_hant: 沒有網際網路連線

# LN_Phone_Call_Failed_99729
source: Call failed
pt_pt: Falha na chamada
zh_hans: 呼叫失败
zh_hant: 撥號失敗

# LN_Sip_Config_Fail_Title_82864
source: Failed to Load Configurations
pt_pt: Falha ao carregar as configurações
zh_hans: 无法加载配置
zh_hant: 無法載入組態

# LN_Sip_Config_Fail_Content_82864
source: Try loading again or come back at a later time.
pt_pt: Tente carregar novamente ou volte mais tarde.
zh_hans: 请尝试重新加载或稍后再试。
zh_hant: 請嘗試重新載入，或是稍後再回來重試。

# LN_Sip_Account_Error_Title_82864
source: Zoom Phone Account Disabled
pt_pt: Conta do Zoom Phone desativada
zh_hans: Zoom Phone账户已禁用
zh_hant: Zoom Phone帳戶已停用

# LN_Phone_Default_Register_Error_82864
source: Something went wrong. Please try again later.
pt_pt: Algo deu errado. Tente novamente mais tarde.
zh_hans: 出现错误。请稍后再试。
zh_hant: 發生錯誤，請稍後再試。

# LN_Phone_Contact_Admin_Error_82864
source: Please contact your admin.
pt_pt: Contate seu administrador.
zh_hans: 请联系你的管理员。
zh_hant: 請聯絡您的管理員。

# LN_Phone_Call_Denied_Error_Title_82864
source: Outbound Call Access Denied
pt_pt: Acesso à chamada de saída negado
zh_hans: 外拨通话访问被拒绝
zh_hant: 外撥通話存取遭拒

# LN_Phone_Server_Error_82864
source: Server did not accept the request
pt_pt: O servidor não aceitou a solicitação
zh_hans: 服务器未接受请求
zh_hant: 伺服器並未接受該要求

# LN_Phone_Unkonwn_Error_82864
source: Unknown error
pt_pt: Erro desconhecido
zh_hans: 未知错误
zh_hant: 未知錯誤

# LN_Phone_Weak_Internet_Call_Float_82864
source: Please check your internet connection. Trying to reconnect...
pt_pt: Verifique sua conexão à Internet. Tentando reconectar...
zh_hans: 请检查你的网络连接。正在尝试重新连接...
zh_hant: 請檢查您的網際網路連線。正在嘗試重新連線...

# LN_Phone_Other_Weak_Internet_Call_Float_82864
source: Poor internet connection on the other end. Trying to reconnect...
pt_pt: Conexão à Internet fraca na outra extremidade. Tentando reconectar...
zh_hans: 对方网络连接不佳。正在尝试重新连接...
zh_hant: 另一話方的網際網路連線不佳。正在嘗試重新連線...

# LN_Phone_Audio_Quality_Float_82864
source: Poor network connection. Audio quality may be affected.
pt_pt: Conexão de rede fraca. A qualidade de áudio pode ser afetada.
zh_hans: 网络连接不佳，音频质量可能会受到影响。
zh_hant: 網路連線不佳，語音品質可能受到影響。

# LN_Phone_Call_Missed_Float_82864
source: Peer has declined the call.
pt_pt: O par recusou a chamada.
zh_hans: 对方已拒接电话。
zh_hant: 對方已拒接電話。

# LN_Phone_Server_UnAccept_82864
source: The server did not accept the request. Please try again later.
pt_pt: O servidor não aceitou a solicitação. Tente novamente mais tarde.
zh_hans: 服务器未接受请求。请稍后再试。
zh_hant: 伺服器並未接受該要求，請稍後再試。

# LN_Phone_Timeout_Title_82864
source: Request Timeout
pt_pt: Tempo limite atingido da solicitação
zh_hans: 请求超时
zh_hant: 要求逾時

# LN_Phone_408_Error_Content_82864
source: Your service is affected by a network issue. Check your network connection and try again.
pt_pt: Seu serviço foi afetado por um problema de rede. Verifique sua conexão de rede e tente novamente.
zh_hans: 你的服务受到网络问题的影响。请检查网络连接，然后重试。
zh_hant: 您的服務因網路問題而受到影響。請檢查您的網路連線並再試一次。

# LN_Phone_404_Error_Content_82864
source: Invalid number. The number you dialed does not exist.
pt_pt: Número inválido. O número discado não existe.
zh_hans: 无效号码。你拨打的号码是空号。
zh_hant: 無效號碼，您撥打的號碼是空號。

# LN_Phone_480_Error_Content_82864
source: The number you dialed is temporarily unavailable. Please try again later.
pt_pt: O número discado está indisponível temporariamente. Tente novamente mais tarde.
zh_hans: 你拨打的号码暂时无法接通。请稍后再试。
zh_hant: 您所撥的電話暫時無法接通，請稍後再試。

# LN_Phone_Internet_Error_Content_82864
source: Please check your internet connection
pt_pt: Verifique sua conexão à Internet
zh_hans: 请检查你的网络连接
zh_hant: 請檢查您的網際網路連線

# LN_Phone_403_Error_Content_82864
source: Your call can not be completed yet. Please try again later
pt_pt: Sua chamada ainda não pode ser concluída. Tente novamente mais tarde
zh_hans: 通话无法完成。请稍后再试
zh_hant: 未能完成您的撥號，請稍後再試

# LN_Phone_Disabled_Call_Recording_101809
source: Admin disabled call recording
pt_pt: O administrador desabilitou a gravação de chamadas
zh_hans: 管理员已禁用通话录音
zh_hant: 管理員已停用通話錄製

# LN_Phone_Enabled_Call_Recording_101809
source: Admin enabled call recording
pt_pt: O administrador habilitou a gravação de chamadas
zh_hans: 管理员已启用通话录音
zh_hant: 管理員已啟用通話錄製

# LN_Phone_In_Automatic_Recording_104209
source: Admin set calls to automatically record
pt_pt: O administrador definiu a gravação automática de chamadas
zh_hans: 管理员已设置通话自动录音
zh_hant: 管理員已將通話設為自動錄製

# LN_Phone_702_Error_Content_82864
source: Cannot make calls. Issue with certificate file. Please contact Zoom Support.
pt_pt: Não é possível fazer chamadas. Problema com o arquivo de certificado. Contate o Suporte Zoom.
zh_hans: 无法拨打电话。证书文件存在问题，请联系Zoom支持团队。
zh_hant: 無法撥打電話。憑證檔案存在問題，請聯絡Zoom支援。

# LN_Phone_Service_Reconnect_148922
source: Not connected. Attempting to reconnect...
pt_pt: Não conectado. Tentando reconectar...
zh_hans: 未连接。正在尝试重新连接...
zh_hant: 未連線，正在嘗試重新連接...

# LN_Phone_Service_TryNow_148922
source: Try Now
pt_pt: Tentar agora
zh_hans: 立即尝试
zh_hant: 立即嘗試

# LN_YourComputer_68763
source: Your Computer
pt_pt: Seu computador
zh_hans: 你的计算机
zh_hant: 您的電腦

# LN_lowercase_browser_83149
source: browser
pt_pt: navegador
zh_hans: 浏览器
zh_hant: 瀏覽器

# LN_Click_To_Open_In_%@_68763
source: Click to open in %@
pt_pt: Clique para abrir no %@
zh_hans: 点击以在%@中打开
zh_hant: 按一下可在%@中開啟

# LN_FileFrom_%@_68763
source: File from %@
pt_pt: Arquivo de %@
zh_hans: 来自%@的文件
zh_hant: 來自%@的檔案

# LN_OpenIn_%@_68763
source: Open in %@
pt_pt: Abrir em %@
zh_hans: 在%@中打开
zh_hant: 在%@中開啟

# LN_FailedUploadFile_In_%@_Channel_68763
source: Failed to upload file in %@ Channel
pt_pt: Falha ao fazer upload do arquivo no canal %@
zh_hans: 无法在%@频道中上传文件
zh_hant: 無法在%@頻道上傳檔案

# LN_FailedUploadFile_To_%@_68763
source: Failed to upload file to %@
pt_pt: Falha ao fazer upload do arquivo em %@
zh_hans: 无法将文件上传到%@
zh_hant: 無法上傳檔案至%@

# LN_File_DownloadLink_%@_68763
source: File download link: %@
pt_pt: Link de download do arquivo: %@
zh_hans: 文件下载链接：%@
zh_hant: 檔案下載連結：%@

# LN_%@_SendFileFrom_%@_%@_Files_68763
source: %1$@ sent you a file from %2$@. In order to view it, please upgrade to the latest version that supports files from %3$@:https://www.zoom.us/download
pt_pt: %1$@ enviou para você um arquivo de %2$@. Para visualizá-lo, atualize para a versão mais recente compatível com arquivos de %3$@:https://www.zoom.us/download
zh_hans: %1$@从%2$@向你发送了一个文件。要查看此文件，请升级到支持此类%3$@文件的最新版本，下载网址为：https://www.zoom.us/download
zh_hant: %1$@已從%2$@傳送檔案給您。為能順利檢視該檔案，請升級為支援此類%3$@檔案的最新版本，下載位置：https://www.zoom.us/download

# LN_Settings_Hotkey_41839
source: Keyboard Shortcuts
pt_pt: Atalhos do teclado
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

# LN_Settings_Hotkey_Description_41839
source: Description
pt_pt: Descrição
zh_hans: 描述
zh_hant: 說明

# LN_Settings_Hotkey_Shortcut_41839
source: Shortcut
pt_pt: Atalho
zh_hans: 快捷键
zh_hant: 快速鍵

# LN_Settings_Hotkey_Global_Shortcut_41839
source: Enable Global Shortcut
pt_pt: Habilitar atalho global
zh_hans: 启用全局快捷键
zh_hant: 啟用全域快速鍵

# LN_Settings_Hotkey_Global_Shortcut_Tip_41839
source: Global shortcuts are keyboard shortcuts that can be used even when the Zoom app is not in focus.
pt_pt: Atalhos globais são atalhos de teclado que podem ser usados mesmo quando o aplicativo Zoom não estiver em foco.
zh_hans: 全局快捷键，即Zoom应用在后台运行时也可以使用的快捷键。
zh_hant: 通用快速鍵，即Zoom應用程式於背景中運行時也可使用的鍵盤快速鍵。

# LN_Settings_Hotkey_Restore_Defaults_41839
source: Restore Defaults
pt_pt: Restaurar padrões
zh_hans: 恢复默认值
zh_hant: 還原預設值

# LN_Settings_Hotkey_Restore_Toast_41839
source: All shortcuts are restored to defaults
pt_pt: Todos os atalhos foram restaurados para os padrões
zh_hans: 所有快捷键恢复为默认值
zh_hant: 所有快速鍵還原為預設值

# LN_Settings_Hotkey_Error_Used_By_Zoom_41839
source: %@ is already used in Zoom
pt_pt: %@ já está sendo usado no Zoom
zh_hans: %@已在Zoom中使用
zh_hant: %@已在Zoom內使用

# LN_Settings_Hotkey_Error_Used_By_Other_41839
source: Shortcuts are used by another application
pt_pt: Os atalhos são usados por outro aplicativo
zh_hans: 快捷键已被其他应用占用
zh_hant: 快速鍵已由其他應用程式佔用

# LN_Settings_Hotkey_Error_More_Conflict_41839
source: %@, and there is %ld more unsolved conflict
pt_pt: %@ e há mais %ld conflito não solucionado
zh_hans: %@，还有其他%ld个未解决的冲突
zh_hant: %@，還有其他%ld個未解決的衝突

# LN_Settings_Accessibility_Hotkey_Table_41839
source: Keyboard Shortcuts
pt_pt: Atalhos do teclado
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

# LN_Settings_Accessibility_Restore_Success_41839
source: Restore Defaults Success
pt_pt: Sucesso ao restaurar padrões
zh_hans: 已成功恢复默认值
zh_hant: 成功還原預設值

# LN_Settings_Accessibility_Warning_Icon_41839
source: Warning icon
pt_pt: Ícone de aviso
zh_hans: 警告图标
zh_hant: 警告圖示

# LN_Settings_Accessibility_Global_Shortcut_41839
source: global shortcut
pt_pt: atalho global
zh_hans: 全局快捷键
zh_hant: 全域快速鍵

# LN_Settings_Accessibility_Description_Column_41839
source: Description column
pt_pt: Coluna de descrição
zh_hans: 描述列
zh_hant: 說明欄

# LN_Settings_Accessibility_Shortcut_Column_41839
source: Shortcut column
pt_pt: Coluna de atalho
zh_hans: 快捷键列
zh_hant: 快速鍵欄

# LN_Settings_Accessibility_Global_Shortcut_Column_41839
source: Global shortcut column
pt_pt: Coluna de atalho global
zh_hans: 全局快捷键列
zh_hant: 全域快速鍵欄

# LN_UnsuportSmartVBAlertContent_76642
source: To use virtual background without a green screen, your Mac OS version needs to be 10.13 or higher and, your processor must be an Intel Core i5 with a quad-core or better.
pt_pt: Para usar a tela de fundo virtual sem uma tela verde, a versão do seu Mac OS deve ser 10.13 ou superior e seu processador deve ser um Intel Core i5 quad-core ou superior.
zh_hans: 要在没有绿幕的情况下使用虚拟背景，你的Mac OS系统必须为10.13或更高版本，且处理器至少需要四核Intel Core i5或更高。
zh_hant: 若要使用不含綠幕的虛擬背景，您的Mac OS系統必須為10.13或更高版本，且必須為配備四核心或更高等級的Intel Core i5處理器。

# LN_FormatDeclinedCall_80838
source: %@:Declined the call
pt_pt: %@:recusou a chamada
zh_hans: %@：已拒绝通话
zh_hant: %@：已拒接通話

# LN_%@_UnsuportCommonApp_62410
source: %@ sent a new notification. To see the message, upgrade to the latest version: https://www.zoom.us/download
pt_pt: %@ enviou uma nova notificação. Para ver a mensagem, atualize para a versão mais recente: https://www.zoom.us/download
zh_hans: %@发了一个新通知。请升级至最新版本查看，下载网址为：https://www.zoom.us/download
zh_hant: %@傳送了一則新通知。如需查看訊息，請升級至最新版本，下載位置：https://www.zoom.us/download

# LN_%@_EditFailed_62410
source: Editing %@ message failed
pt_pt: Falha ao editar mensagem %@
zh_hans: 编辑%@消息失败
zh_hant: 編輯%@訊息失敗

# LN_StartOfNewUnreadMsg_80025
source: Start of new unread messages
pt_pt: Início de novas mensagens não lidas
zh_hans: 新的未读消息的开头
zh_hant: 新的未讀訊息的開頭

# LN_ChatNow_81277
source: Chat Now
pt_pt: Bater papo agora
zh_hans: 立即聊天
zh_hant: 立即聊天

# LN_Meeting_ChatAndRaiseHandChime_82083
source: Play Chime for Chat Messages/Raise Hand
pt_pt: Reproduzir som para mensagens de bate-papo/levantar a mão
zh_hans: 接收聊天消息/举手时播放铃声
zh_hant: 收發聊天訊息/舉手時播放提示音

# LN_Meeting_EnterExitChime_162306
source: Play Sound When Someone Joins/Leaves
pt_pt: Reproduzir som quando alguém ingressar ou sair
zh_hans: 有人加入或离开会议时播放提示音
zh_hant: 有人加入或離開時播放音效

# LN_DisableChat_ToolTip_83180
source: Chat has been disabled by your admin
pt_pt: O bate-papo foi desativado pelo seu administrador
zh_hans: 聊天功能已被你的管理员禁用
zh_hant: 您的管理員已停用聊天功能

# LN_Contact_Request_Empty_83121
source: Pending contact requests will show up here.
pt_pt: As solicitações de contato pendentes serão mostradas aqui.
zh_hans: 待处理的联系人请求将显示在此处。
zh_hant: 擱置的聯絡人請求將在此顯示。

# LN_Unstar_83121
source: Unstar
pt_pt: Desmarcar estrela
zh_hans: 取消星标
zh_hant: 取消星號

# LN_Share_message_83837
source: Share message
pt_pt: Compartilhar mensagem
zh_hans: 共享消息
zh_hant: 分享訊息

# LN_Share_message_menu_83837
source: Share Message...
pt_pt: Compartilhar mensagem...
zh_hans: 共享消息...
zh_hant: 分享訊息...

# LN_Failed_Edit_Group_84801
source: Unable to create group chat, please check your network and try again
pt_pt: Falha ao criar o bate-papo em grupo, verifique a rede e tente novamente
zh_hans: 无法创建聊天群组，请检查你的网络并重试
zh_hant: 無法建立群組聊天，請檢查您的網路並重試

# LN_Failed_70706
source: Failed
pt_pt: Falhou
zh_hans: 失败
zh_hant: 失敗

# LN_Canceled_70706
source: Canceled
pt_pt: Cancelado
zh_hans: 已取消
zh_hant: 已取消

# LN_FailedToSend_70706
source: Failed to send
pt_pt: Falha ao enviar
zh_hans: 发送失败
zh_hant: 無法傳送

# LN_ClickToResend_70706
source: Click to resend
pt_pt: Clique para reenviar
zh_hans: 点击重发
zh_hant: 按一下可重新傳送

# LN_Acc_Dimmed_83341
source: , dimmed,
pt_pt: , esmaecido,
zh_hans: ，已变暗，
zh_hant: ，已變暗，

# LN_Acc_CollapsedMenuItem_83341
source: collapsed, menu item
pt_pt: recolhido, item de menu
zh_hans: 已折叠，菜单项
zh_hant: 已摺疊，功能表項目

# LN_Acc_MenuItem_83341
source: menu item
pt_pt: item de menu
zh_hans: 菜单项
zh_hant: 功能表項目

# LN_AddVBImage_91939
source: Add virtual background image
pt_pt: Adicionar imagem de tela de fundo virtual
zh_hans: 添加虚拟背景图片
zh_hant: 新增虛擬背景影像

# LN_FileCanNotBeEdited_83826
source: File could not be edited
pt_pt: O arquivo não pôde ser editado
zh_hans: 无法编辑文件
zh_hant: 無法編輯檔案

# LN_FileCanNotBeEditedDetail_83826
source: This file is too old to be edited.
pt_pt: Este arquivo é muito antigo para ser editado.
zh_hans: 此文件太旧，无法编辑。
zh_hant: 檔案過舊，無法編輯。

# LN_%@_FileTransferDisable_86060
source: [%@ sent you a file. This file could not be previewed because your file transfer feature is disabled.]
pt_pt: [%@ enviou um arquivo para você. Este arquivo não pôde ser visualizado porque seu recurso de transferência de arquivos está desabilitado.]
zh_hans: [%@向你发送了一个文件。由于文件传输功能已被禁用，无法预览此文件。]
zh_hant: [%@已傳送檔案給您，無法預覽此檔案，因為您的檔案傳輸功能已停用。]

# LN_SaveTo_Integration_%@_81803
source: Save to %@
pt_pt: Salvar em %@
zh_hans: 保存至%@
zh_hant: 儲存至%@

# LN_OpenIn_Integration_%@_81803
source: Open in %@
pt_pt: Abrir em %@
zh_hans: 在%@中打开
zh_hant: 在%@中開啟

# LN_Chat_Everyone_Publicly_Privately_80037
source: Everyone publicly and privately
pt_pt: Todos
zh_hans: 所有人公屏聊天和私聊
zh_hant: 所有人

# LN_Meeting_Share_Capture_Process_Quit_Message_74747
source: Please restart screen sharing as it has stopped unexpectedly
pt_pt: Reinicie o compartilhamento de tela pois ele foi interrompido inesperadamente
zh_hans: 共享中断，请重新开始共享
zh_hant: 分享暫停，請重新開始分享

# LN_Hotkey_Show_Hide_Meeting_Controls_123974
source: Show/Hide Floating Meeting Controls
pt_pt: Exibir/ocultar controles de reunião flutuantes
zh_hans: 显示/隐藏浮动会议控制栏
zh_hant: 顯示/隱藏浮動的會議控制項

# LN_Fit_Show_Meeting_Controls_Tip_63634
source: Press Esc to show floating meeting controls
pt_pt: Pressione Esc para exibir os controles de reunião flutuantes
zh_hans: 按Esc可显示浮动会议控制栏
zh_hant: 按下ESC即可顯示浮動的會議控制項

source: Do you want to recover to the pre-assigned rooms? All existing rooms will be replaced.
pt_pt: Deseja recuperar para as salas pré-atribuídas? Todas as salas existentes serão substituídas.
zh_hans: 是否恢复预分配的讨论组？恢复将替换现有讨论组。
zh_hant: 您是否要復原為預先指派的會議室？這樣將會取代所有現有會議室。

# LN-68469_Loading rooms...
source: Loading rooms...
pt_pt: Carregando salas...
zh_hans: 正在加载讨论组...
zh_hant: 正在載入討論室...

# LN-68469_Recover to pre-assigned rooms
source: Recover to pre-assigned rooms
pt_pt: Recuperar para as salas pré-atribuídas
zh_hans: 恢复预分配的讨论组
zh_hant: 復原為預先指派的會議室

# LN-68469_Recreate all Rooms
source: Recreate all Rooms
pt_pt: Recriar todas as salas
zh_hans: 重建所有讨论组
zh_hant: 重新建立所有會議室

# LN_SharedWith_%@_93432
source: Shared with %@
pt_pt: Compartilhada com %@
zh_hans: 已与%@共享
zh_hant: 已與%@分享

# LN_Advanced_114898
source: Advanced
pt_pt: Avançado
zh_hans: 高级
zh_hant: 進階

# LN_Setting_ViewMoreFromWeb_114898
source: View More Settings
pt_pt: Visualizar mais configurações
zh_hans: 查看更多设置
zh_hant: 檢視更多設定

# LN_ScreenSharingGPUAcceleration_114898
source: Enable screen sharing with GPU acceleration
pt_pt: Habilitar compartilhamento de tela com aceleração de GPU
zh_hans: 屏幕共享时启用GPU加速
zh_hant: 啟用使用GPU加速的畫面分享

# LN_ShowGreenBorder_114898
source: Show green border when I select the shared content
pt_pt: Mostrar borda verde quando eu selecionar o conteúdo compartilhado
zh_hans: 选择共享内容时显示绿色边框
zh_hant: 當我選取分享的內容時顯示綠色邊框

# LN_ShareSelectedApp_114898
source: Share selected app window only
pt_pt: Compartilhar somente janela do aplicativo selecionado
zh_hans: 仅共享选定的应用窗口
zh_hant: 僅分享選定的應用程式視窗

# LN_ScreenCaptureMode_114898
source: Screen capture mode
pt_pt: Modo de captura de tela
zh_hans: 截屏模式
zh_hant: 畫面擷取模式
