Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

source: Undo
pt_pt: Desfazer
zh_hans: 撤销
zh_hant: 還原

source: Redo
pt_pt: Refazer
zh_hans: 重做
zh_hant: 重做

source: Whiteboard
pt_pt: Quadro branco
zh_hans: 白板
zh_hant: 白板

source: Whiteboard saved.
pt_pt: Quadro branco salvo.
zh_hans: 白板已保存。
zh_hant: 白板已保存。

source: Screen saved.
pt_pt: Tela salva.
zh_hans: 屏幕内容已保存。
zh_hant: 屏幕内容已保存。

source: Show in Finder
pt_pt: Exibir no Localizador
zh_hans: 在Finder中显示
zh_hant: 在Finder中显示

source: Remote Control
pt_pt: Controle Remoto
zh_hans: 远程控制
zh_hant: 遠端控制

source: Click to start the remote control of the shared screen
pt_pt: Clique para iniciar o controle remoto da tela compartilhada
zh_hans: 在屏幕共享时点击开始远程控制
zh_hant: 點擊以啟動已分享之螢幕的遠端控制

source: Request Remote Control
pt_pt: Solicitar Controle Remoto
zh_hans: 请求远程控制
zh_hant: 請求遠端控制權

source: Give Up Remote Control
pt_pt: Abrir Mão do Controle Remoto
zh_hans: 放弃远程控制
zh_hant: 放棄遠端控制權

source: You cannot minimize Zoom when you are recording this meeting.
pt_pt: Você não pode minimizar o Zoom enquanto estiver gravando esta reunião.
zh_hans: 当会议录制时，你无法最小化Zoom.
zh_hant: 會議錄製中您無法將Zoom最小化。

source: This feature requires 2.0 GHz Dual-Core CPU or higher.
pt_pt: Esse recurso requer CPU de 2.0 GHz Dual-Core ou superior.
zh_hans: 此功能需要至少双核2.0 Ghz CPU支持。
zh_hant: 此功能需要至少雙核2.0 Ghz CPU支持。

source: Do you want to delete this meeting?
pt_pt: Você deseja excluir esta reunião?
zh_hans: 确认删除此次会议？
zh_hant: 確認刪除此次會議？

source: Do you want to delete this recorded file?
pt_pt: Você deseja excluir este arquivo gravado?
zh_hans: 确认删除此录制文件？
zh_hant: 確認刪除此錄製檔案？

source: Screen sharing has stopped as the shared window is closed.
pt_pt: O compartilhamento de tela parou quando a janela compartilhada foi fechada.
zh_hans: 由于共享窗口被关闭屏幕共享已停止.
zh_hant: 由於分享的視窗被關閉，分享畫面結束。

source: Click Test Speaker to make sure you can hear others
pt_pt: Clique em Testar Alto-Falante para certificar-se de que pode ouvir os outros
zh_hans: 点击测试扬声器以确定你可以听到他人的声音
zh_hant: 點擊測試喇叭以確保您可以聽到他人的聲音

source: If you can not hear the test sound, select a different speaker
pt_pt: Se você não ouvir o teste de som, selecione outro alto-falante
zh_hans: 如果你无法听到测试音，请更换扬声器
zh_hant: 若您無法聽到測試音效，請選取另一個喇叭測試

# LN_Invitation_CopiedToClipboard_21232
source: The invitation has been copied to the Clipboard.
pt_pt: O convite foi copiado para a Área de Transferência.
zh_hans: 邀请信息已经拷贝到剪贴板。
zh_hant: 邀請信息已經拷貝到剪貼簿。

source: %@ is controlling your screen
pt_pt: %@ está controlando sua tela
zh_hans: %@ 正在控制你的屏幕
zh_hant: %@ 正在控制您的螢幕

source: Convert
pt_pt: Converter
zh_hans: 转换
zh_hant: 轉換

source: Hide thumbnail video
pt_pt: Ocultar miniatura de vídeo
zh_hans: 隐藏视频缩略图
zh_hant: 隱藏視訊縮圖

source: Show small active speaker video
pt_pt: Exibir vídeo do pequeno alto-falante ativo
zh_hans: 显示当前演讲者的小视频
zh_hant: 顯示目前演講者的小視訊

source: Show large active speaker video
pt_pt: Exibir vídeo do grande alto-falante ativo
zh_hans: 显示当前演讲者的大视频
zh_hant: 顯示目前演讲者的大視訊

source: Show thumbnail video
pt_pt: Exibir miniatura de vídeo
zh_hans: 显示视频缩略图
zh_hant: 顯示視訊縮圖

source: Previous Page
pt_pt: Página Anterior
zh_hans: 上一页
zh_hant: 前一頁

source: Next Page
pt_pt: Próxima Página
zh_hans: 下一页
zh_hant: 下一頁

source: Cannot delete this meeting. Error code: %d.
pt_pt: Não é possível excluir esta reunião. Código de erro: %d.
zh_hans: 无法删除会议。错误代码: %d.
zh_hant: 無法刪除此會議。錯誤代碼: %d.

source: Zoom Cloud Meetings
pt_pt: Reuniões em Nuvem Zoom
zh_hans: Zoom云会议
zh_hant: Zoom雲會議

source: Schedule a new meeting
pt_pt: Agendar uma nova reunião
zh_hans: 安排一场新的会议

source: Edit a Meeting
pt_pt: Editar uma Reunião
zh_hans: 编辑会议
zh_hant: 編輯會議

source: About Zoom
pt_pt: Sobre o Zoom
zh_hans: 关于Zoom
zh_hant: 關於 Zoom

source: Preferences...
pt_pt: Preferências...
zh_hans: 参数选择...
zh_hant: 偏好...

source: Provide Zoom Feedback...
pt_pt: Fornecer Feedback ao Zoom
zh_hans: 向Zoom反馈...
zh_hant: 提供意見與回饋給Zoom...

source: Hide Zoom
pt_pt: Ocultar Zoom
zh_hans: 隐藏Zoom
zh_hant: 隱藏 Zoom

source: Hide Others
pt_pt: Ocultar Outros
zh_hans: 隐藏其他
zh_hant: 隱藏其他

source: Show All
pt_pt: Exibir Todos
zh_hans: 显示全部
zh_hant: 顯示全部

source: Quit Zoom
pt_pt: Sair do Zoom
zh_hans: 退出Zoom
zh_hant: 退出 Zoom

source: Cut
pt_pt: Recortar
zh_hans: 剪切
zh_hant: 剪下

source: Paste
pt_pt: Colar
zh_hans: 粘贴
zh_hant: 貼上

source: Paste and Match Style
pt_pt: Colar e Corresponder Estilo
zh_hans: 粘贴并匹配样式
zh_hant: 貼上並符合樣式

source: Select All
pt_pt: Selecionar Todos
zh_hans: 选择全部
zh_hant: 選取全部

source: Find
pt_pt: Localizar
zh_hans: 查找
zh_hant: 尋找

source: Find...
pt_pt: Localizar...
zh_hans: 查找...
zh_hant: 尋找...

source: Find and Replace...
pt_pt: Localizar e Substituir...
zh_hans: 查找并替换...
zh_hant: 尋找並取代...

source: Find Next
pt_pt: Localizar Próximo
zh_hans: 查找下一个
zh_hant: 尋找下一個

source: Find Previous
pt_pt: Localizar Anterior
zh_hans: 查找上一个
zh_hant: 尋找上一個

source: Use Selection for Find
pt_pt: Usar Seleção para Localizar
zh_hans: 使用选项进行查找
zh_hant: 使用選擇以尋找

source: Jump to Selection
pt_pt: Ir para Seleção
zh_hans: 跳转到选择
zh_hant: 跳到選擇

source: Window
pt_pt: Janela
zh_hans: 窗口
zh_hant: 視窗

source: Minimize
pt_pt: Minimizar
zh_hans: 最小化
zh_hant: 最小化

source: Bring All to Front
pt_pt: Trazer Todos para Frente
zh_hans: 移到最上层
zh_hant: 把所有視窗移到最上方

source: Recommend Zoom to Friends
pt_pt: Recomende Zoom a Amigos
zh_hans: 向朋友推荐Zoom
zh_hant: 推薦Zoom給朋友們

source: Zoom Group Chat
pt_pt: Bate-papo em Grupo Zoom
zh_hans: Zoom群组聊天
zh_hant: Zoom群聊

source: All rights reserved.
pt_pt: Todos os direitos reservados.
zh_hans: 版权所有.

source: Privacy Policy
pt_pt: Política de Privacidade
zh_hans: 保密原则

source: You are logged in from another device. Your Q&A session is inactive.
pt_pt: Você está conectado em outro dispositivo. Sua sessão Q&A está inativa.
zh_hans: 由于你已经在其他地方重新连接，你当前的问答连接已经被断开。
zh_hant: 由於您已經在其他地方重新連接，所有您當前的問答連接已經被中斷。

source: Q&A
zh_hans: 问答
zh_hant: 問答

source: Send anonymously
pt_pt: Enviar Anonimamente
zh_hans: 匿名发送
zh_hant: 匿名發送

# LN_Meeting_QA_No_Open_Question_21381
source: No open questions
pt_pt: Você não tem perguntas em aberto
zh_hans: 没有（发现）待回复的问题
zh_hant: 沒有（發現）待回復的問題

# LN_Meeting_QA_No_Answered_Question_21381
source: No answered questions
pt_pt: Você não tem perguntas respondidas
zh_hans: 没有已回答的问题
zh_hant: 沒有已回答的問題

source: All
pt_pt: Todos
zh_hans: 所有人
zh_hant: 所有

source: Answered
pt_pt: Respondida
zh_hans: 已回答
zh_hant: 已回答

source: Please input your question
pt_pt: Insira sua pergunta
zh_hans: 请输入你的问题
zh_hant: 請輸入您的問題

source: Answer live
pt_pt: Respondeu ao Vivo
zh_hans: 语音回复
zh_hant: 語音回復

source: Submit
pt_pt: Enviar
zh_hans: 提交
zh_hant: 提交

source: Send privately
pt_pt: Enviar reservadamente:
zh_hans: 私下发送
zh_hant: 匿名發送

source: You would like to answer this question live.
pt_pt: Você gostaria de responder a esta pergunta ao vivo.
zh_hans: 你想在线回答这个问题。
zh_hant: 您想現場回答這個問題。

source: Done
pt_pt: Concluído
zh_hans: 完成
zh_hant: 完成

source: Anonymous Attendee
pt_pt: Participante Anônimo
zh_hans: 匿名观众
zh_hant: 匿名觀眾

source: You
pt_pt: Você
zh_hans: 你
zh_hant: 您

source: For
pt_pt: Para
zh_hans: 针对
zh_hant: 針對

source: collapsed
pt_pt: recolhido
zh_hans: 已折叠
zh_hant: 已摺疊

source: You have
pt_pt: Você tem
zh_hans: 你有
zh_hant: 您已經

source: has
pt_pt: tem
zh_hans: 有
zh_hant: 已經

source: is going to answer this question live.
pt_pt: responderá a esta pergunta ao vivo.
zh_hans: 将要在线回答这个问题。
zh_hant: 正要現場回答這個問題。

source: Polling
pt_pt: Enquete
zh_hans: 投票
zh_hant: 調查

source: Invitation URL:
pt_pt: URL do Convite
zh_hans: 邀请链接:
zh_hant: 會議邀請 URL:

source: Host Name:
pt_pt: Nome do Anfitrião:
zh_hans: 主持人姓名:
zh_hant: 主人人名稱:

source: Meeting Topic:
pt_pt: Tópico da Reunião:
zh_hans: 会议主题：
zh_hant: 會議主題 :

source: Copy URL
pt_pt: Copiar URL
zh_hans: 复制链接
zh_hant: 複製 URL

source: Device connected.
pt_pt: Dispositivo conectado.
zh_hans: 设备已连接.
zh_hant: 裝置已經連結。

source: This meeting is not existed or has expired.
pt_pt: Esta reunião não existe ou expirou.
zh_hans: 会议不存在或已过期.
zh_hant: 這個會議不存在或者已經過期。

source: Invalid pairing code
pt_pt: Código de pareamento inválido
zh_hans: 无效的配对码
zh_hant: 無效的配對碼

source: The meeting host has not subscribed H.323/SIP Room Connector Plan.
pt_pt: O anfitrião da reunião não assinou o Plano de Conector de Sala H.323/SIP.
zh_hans: 会议主持人没有购买H.323/SIP会议室连接器服务。
zh_hant: 會議主持人並未訂閱H.323/SIP會議室連接器服務。

source: Pair code failed. Error:%d
pt_pt: Falha no código de pareamento. Erro:%d
zh_hans: 匹配代码失败。错误：%d
zh_hant: 無效的配對碼。 錯誤代碼 :%d

source: IP address or E.164 number
pt_pt: Endereço IP ou número E.164
zh_hans: IP地址或E.164号码
zh_hant: IP地址或E.164號碼

source: IP Address
pt_pt: Endereço IP
zh_hans: IP地址
zh_hant: IP位址

source: IP address or URI
pt_pt: Endereço IP ou URI
zh_hans: IP地址或URI
zh_hant: IP地址或 URI

source: You have been removed from this group.
pt_pt: Você foi removido deste grupo.
zh_hans: 你已被移出此群组。
zh_hant: 您已被移出此群組。

source: Chat History
pt_pt: Histórico do Bate-papo
zh_hans: 聊天记录
zh_hant: 聊天記錄

source: Clear chat history on this computer?
pt_pt: Limpar o histórico de bate-papo neste computador?
zh_hans: 清除本机聊天记录？
zh_hant: 清除在本機對話歷史記錄？

source: Clear
pt_pt: Limpar
zh_hans: 删除
zh_hant: 清除

source: Leave this group?
pt_pt: Sair deste grupo?
zh_hans: 退出此组？
zh_hant: 離開此群組？

source: This will also clear your chat history in this group.
pt_pt: Isso limpará seu histórico de bate-papo neste grupo.
zh_hans: 这也会清除你在本组的聊天记录。
zh_hant: 此操作將同時清除您於此群組的對話歷史記錄。

source: This will also clear your chat history with this user.
pt_pt: Isso limpará seu histórico de bate-papo com este usuário.
zh_hans: 这也会清除你与此用户的聊天记录。
zh_hant: 這也會清除您與此用戶的聊天記錄。

source: Leave
pt_pt: Sair
zh_hans: 离开
zh_hant: 離開

source: Invite Others
pt_pt: Convidar Outros
zh_hans: 邀请他人
zh_hant: 邀請其他人

source: Clear History
pt_pt: Limpar Histórico
zh_hans: 清除历史记录
zh_hant: 清除對話歷史

source: Delete Contact
pt_pt: Excluir Contato
zh_hans: 删除联系人
zh_hant: 刪除聯絡人

source: Desktop
pt_pt: Área de trabalho
zh_hans: 桌面
zh_hant: 電腦

source: Mobile
pt_pt: Celular
zh_hans: 移动客户端
zh_hant: 行動裝置

source: Away
pt_pt: Ausente
zh_hans: 离开
zh_hant: 離開

source: Busy
pt_pt: Ocupado
zh_hans: 忙线中
zh_hant: 忙線中

source: Your message "%@" send failed. Resend
pt_pt: Falha ao enviar mensagem "%@". Reenviar
zh_hans: 你的消息"%@"发送失败。 重发
zh_hant: 您的訊息 「%@」 傳送失敗。 請重送

source: Your message "%@..." send failed. Resend
pt_pt: Falha ao enviar mensagem "%@..." . Reenviar
zh_hans: 你的消息"%@..."发送失败。重发
zh_hant: 您的訊息 「%@...」 傳送失敗。 請重送

source: Resend
pt_pt: Reenviar
zh_hans: 重发
zh_hant: 請重送

source: %@ is typing...
pt_pt: %@ está digitando...
zh_hans: %@ 正在打字...
zh_hant: %@ 正在輸入...

source: Contacts
pt_pt: Contatos
zh_hans: 联系人
zh_hant: 聯絡人

source: No results
pt_pt: Nenhum resultado
zh_hans: 无结果
zh_hant: 無結果

source: Available
pt_pt: Online
zh_hans: 在线
zh_hant: 上線

source: (Admin)
pt_pt: (Administrador)
zh_hans: (管理员)
zh_hant: (管理者)

source: Your request has been sent successfully!
pt_pt: Sua solicitação foi enviada com sucesso!
zh_hans: 你的请求已发送成功！
zh_hant: 成功發送您的請求！

source: Company Contacts
pt_pt: Contatos da Empresa
zh_hans: 同事
zh_hant: 公司聯絡人

source: Phone Contacts
pt_pt: Contatos do Telefone
zh_hans: 通讯录联系人
zh_hant: 電話聯絡人

source: Group Meeting
pt_pt: Reunião em Grupo
zh_hans: 群组会议
zh_hant: 群組會議

source: You are about to start a meeting and invite all members of this group to join. Are you sure?
pt_pt: Você está prestes a iniciar uma reunião e convidar todos os membros deste grupo para ingressar. Você tem certeza?
zh_hans: 你将要开始会议并邀请所有群组成员,是否确定?
zh_hant: 您將要開始會議並邀請所有群組成員，是否確定?

source: Continue Recording
pt_pt: Continuar Gravação
zh_hans: 继续录制
zh_hant: 繼續錄製

source: Upcoming
pt_pt: Próximo
zh_hans: 我的会议
zh_hant: 我的會議

source: Recorded
pt_pt: Gravado
zh_hans: 录像文件
zh_hant: 錄製檔案

source: Join
pt_pt: Ingressar
zh_hans: 加入
zh_hant: 加入

source: Open
pt_pt: Abrir
zh_hans: 打开
zh_hant: 打開

source: Schedule
pt_pt: Agendar
zh_hans: 安排
zh_hant: 排程

source: Update
pt_pt: Atualizar
zh_hans: 更新
zh_hant: 更新

source: Switch Account
pt_pt: Alternar Conta
zh_hans: 切换账号
zh_hant: 切換帳戶

source: Exit
pt_pt: Sair
zh_hans: 退出
zh_hant: 退出

source: Check for Updates...
pt_pt: Verificar Atualizações...
zh_hans: 检查更新...
zh_hant: 檢查更新...

source: Install
pt_pt: Instalar
zh_hans: 安装
zh_hant: 安裝

source: Retry
pt_pt: Repetir
zh_hans: 重试
zh_hant: 重試

source: Updating
pt_pt: Atualizando
zh_hans: 更新
zh_hant: 更新中

source: Later
pt_pt: Mais tarde
zh_hans: 稍后
zh_hant: 稍後

source: Join Video Call
pt_pt: Ingressar em Chamada de Vídeo
zh_hans: 加入视频通话
zh_hant: 參加視訊會議

source: You are already in another meeting. Do you want to leave and then join this one?
pt_pt: Você já está em outra reunião. Você deseja sair e então ingressar nesta reunião?
zh_hans: 你正在会议中，是否结束当前会议并加入新会议？
zh_hant: 您正在會議中，是否結束當前會議並加入新會議？

source: No
pt_pt: Não
zh_hans: 不
zh_hant: 不

source: Yes
pt_pt: Sim
zh_hans: 是的
zh_hant: 是的

source: Camera
pt_pt: Câmera
zh_hans: 摄像头
zh_hant: 攝影機

source: Update to PRO
pt_pt: Atualize para PRO
zh_hans: 升级至付费账户
zh_hant: 升級至付費帳戶

source: Store my recordings at:
pt_pt: Armazenar minhas gravações em:
zh_hans: 保存录制于:
zh_hant: 將我的錄製檔案儲存在 :

source: Select a Speaker
pt_pt: Selecione um alto-falante
zh_hans: 选择扬声器
zh_hant: 選取喇叭

source: Select a Microphone
pt_pt: Selecione um Microfone
zh_hans: 选择麦克风
zh_hant: 選取麥克風

source: Output Level:
pt_pt: Nível de Saída:
zh_hans: 输出级别:
zh_hant: 輸出等級 :

source: Output Volume:
pt_pt: Volume de Saída:
zh_hans: 输出音量:
zh_hant: 輸出音量 :

source: Input Level:
pt_pt: Inserir Nível:
zh_hans: 输入级别:
zh_hant: 輸入等級 :

source: Input Volume:
pt_pt: Volume de Entrada:
zh_hans: 输入音量:
zh_hant: 輸入音量 :

source: Please speak to your microphone. If you can not see the volume indicator blinking, select a different mic.
pt_pt: Fale no seu microfone. Se você não consegue ver o indicador de volume piscar, selecione um microfone diferente.
zh_hans: 请对着你的麦克风说话。如果你无法听到自己的声音，请更换麦克风.
zh_hant: 請對著麥克風講話。 若您無法看到音量指示器閃爍，請選取另一個麥克風。

source: Automatically adjust microphone settings
pt_pt: Ajustar as configurações do microfone automaticamente
zh_hans: 自动调整麦克风
zh_hant: 自動調整麥克風設定

source: Use dual monitors
pt_pt: Usar monitores duplos
zh_hans: 启用双显示器模式
zh_hant: 啟用雙監視器模式

source: Meeting Option
pt_pt: Opção de Reunião
zh_hans: 会议选项
zh_hant: 會議選項

source: For technical support, please visit
pt_pt: Para suporte técnico, visite
zh_hans: 如需技术支持，请访问
zh_hant: 如需技術支持，請至

source: Support.
pt_pt: Suporte.
zh_hans: 支持中心.
zh_hant: 技術支援.

source: Delete
pt_pt: Excluir
zh_hans: 删除
zh_hant: 刪除

source: Start
pt_pt: Iniciar
zh_hans: 开始
zh_hant: 召開

source: Play Video
pt_pt: Reproduzir Vídeo
zh_hans: 播放视频
zh_hant: 播放視訊

source: Play Audio Only
pt_pt: Reproduzir Áudio Apenas
zh_hans: 只播放音频
zh_hant: 僅播放音訊

source: Download failed, please try it again
pt_pt: Falha no download, tente novamente
zh_hans: 下载失败，请重试
zh_hant: 下載失敗，請重試！

source: Download failed
pt_pt: Falha no download
zh_hans: 下载失败
zh_hant: 下載失敗

source: Personal Meeting ID (PMI)
pt_pt: ID Pessoal de Reunião (PMI)
zh_hans: 个人会议号(PMI)
zh_hant: 個人會議號 (PMI)

source: Today
pt_pt: Hoje
zh_hans: 今天
zh_hant: 今天

source: %@ to %@
pt_pt: %@ para %@
zh_hans: %@ 至 %@
zh_hant: %@ 到 %@

source: Meeting ID: %@
pt_pt: ID da Reunião: %@
zh_hans: 会议号：%@
zh_hant: 會議號： %@

source: Meeting Password:
pt_pt: Senha da Reunião:
zh_hans: 会议密码:
zh_hant: 會議密碼 :

source: Last Name
pt_pt: Sobrenome
zh_hans: 姓
zh_hant: 姓

source: First Name
pt_pt: Nome
zh_hans: 名
zh_hant: 名

source: Change
pt_pt: Alterar
zh_hans: 更改
zh_hant: 變更

source: Enter your own audio conference information
pt_pt: Insira sua própria informação de audioconferência
zh_hans: 请输入你的音频会议信息
zh_hant: 請輸入您的語音會議資訊

source: Choose your email service to send invitation
pt_pt: Selecione seu serviço de e-mail para enviar convite
zh_hans: 选择你的邮箱服务器发送邀请
zh_hant: 選擇您的電子郵箱以便發送邀請

source: Default Email
pt_pt: E-mail Padrão
zh_hans: 默认邮箱
zh_hant: 預設 Email

source: Calling
pt_pt: Chamando
zh_hans: 呼叫
zh_hant: 呼叫中

source: Invitee Name:
pt_pt: Nome do Convidado:
zh_hans: 受邀者姓名:
zh_hant: 被邀請人姓名:

source: Name to be displayed in the meeting
pt_pt: Nome a ser exibido na reunião
zh_hans: 名字将在会中显示
zh_hant: 顯示在會議中的姓名

source: Phone Number:
pt_pt: Número de Telefone:
zh_hans: 电话号码:
zh_hant: 電話號碼 :

source: Input the number you want to call
pt_pt: Insira o número que você deseja chamar
zh_hans: 在此输入你想呼叫的号码
zh_hant: 請輸入您想要撥打的電話號碼

source: Enter the pairing code below
pt_pt: Inserir o código de pareamento abaixo
zh_hans: 在下方输入配对码
zh_hant: 請在下面輸入配對碼

source: Or Enter the pairing code below
pt_pt: Ou Inserir o código de pareamento abaixo
zh_hans: 或在下方输入配对码
zh_hant: 或者在下面輸入配對碼

source: Copy Invitation
pt_pt: Copiar Convite
zh_hans: 复制邀请信息
zh_hant: 複製會議邀請

source: Copy URL to Clipboard
pt_pt: Copiar URL para Área de Transferência
zh_hans: 复制URL至剪贴板
zh_hant: 複製URL至剪貼簿

source: Copy Invitation to Clipboard
pt_pt: Copiar Convite para a Área de Transferência
zh_hans: 复制邀请信息到剪贴板
zh_hant: 複製會議邀請到剪貼簿

source: Call
pt_pt: Chamar
zh_hans: 呼叫
zh_hant: 呼叫

source: Enter Meeting ID:
pt_pt: Insira ID da Reunião:
zh_hans: 输入会议号:
zh_hant: 輸入會議號：

source: Enter Meeting Password:
pt_pt: Insira a Senha da Reunião:
zh_hans: 输入会议密码:
zh_hant: 輸入會議密碼 :

source: (or
pt_pt: (ou
zh_hans: (或
zh_hant: (或

source: Email
zh_hans: 邮箱
zh_hant: 電郵

source: Back
pt_pt: Voltar
zh_hans: 返回
zh_hant: 返回

source: Or
pt_pt: Ou
zh_hans: 或
zh_hant: 或

source: Sign In
pt_pt: Efetuar Login
zh_hans: 登录
zh_hant: 登入

source: Login SSO
zh_hans: 登录SSO
zh_hant: SSO登入

source: company domain
pt_pt: domínio da empresa
zh_hans: 企业域名
zh_hant: 企業域名

source: I don't know the company domain
pt_pt: Eu não sei o domínio da empresa
zh_hans: 我不知道企业域名
zh_hant: 我不知道企業域名

source: Network error, please try later
pt_pt: Erro de rede, tente mais tarde
zh_hans: 网络错误,请稍后重试
zh_hant: 網絡錯誤，請稍後重試

source: Name:
pt_pt: Nome:
zh_hans: 姓名:
zh_hant: 姓名:

source: Password:
pt_pt: Senha:
zh_hans: 密码:
zh_hant: 密碼:

source: Topic:
pt_pt: Tópico:
zh_hans: 主题:
zh_hant: 主題:

source: When
pt_pt: Quando
zh_hans: 何时开始
zh_hant: 何時

source: Start:
pt_pt: Início:
zh_hans: 开始时间:
zh_hant: 開始 :

source: Duration:
pt_pt: Duração:
zh_hans: 持续时间:
zh_hant: 長度 :

source: Hr
zh_hans: 小时
zh_hant: 時

source: Min
zh_hans: 分钟
zh_hant: 分

source: Please remember to check recurrence or repeat in your calendar invitation to your attendees.
pt_pt: Lembre-se de verificar recorrência ou repetição no seu calendário de convites aos seus participantes.
zh_hans: 请在你的日历中设置重复周期并发送给你的参会者。
zh_hant: 請在您的Outlook日曆，Google日曆或者其他日曆中設定重複週期。

source: Recurring meeting
pt_pt: Reunião recorrente
zh_hans: 周期性会议
zh_hant: 週期性會議

source: Host:
pt_pt: Anfitrião:
zh_hans: 主持人:
zh_hant: 主持人 :

source: Participant:
pt_pt: Participante:
zh_hans: 参会者:
zh_hant: 與會者 :

source: Video (when joining a meeting)
pt_pt: Vídeo (ao ingressar em uma reunião)
zh_hans: 视频选项(加入会议时)
zh_hant: 視訊選項（加入會議時）

source: On
pt_pt: Ligado
zh_hans: 打开
zh_hant: 開啟

source: Off
pt_pt: Desligado
zh_hans: 关闭
zh_hant: 關閉

# Telephone Only
source: Telephone
pt_pt: Telefone
zh_hans: 电话
zh_hant: 電話

# VoIP Only
source: Computer Audio
pt_pt: Áudio do computador
zh_hans: 电脑音频
zh_hant: 電腦音訊

# Both
source: Telephone and Computer Audio
pt_pt: Telefone e Áudio do Computador
zh_hans: 电话和电脑音频
zh_hant: 電話和電腦音訊

source: 3rd Party Audio
pt_pt: Áudio de Terceiros
zh_hans: 第三方音频
zh_hant: 第三方音訊

source: Meeting Options
pt_pt: Opções de Reunião
zh_hans: 会议选项
zh_hant: 會議選項

source: Require meeting password
pt_pt: Solicitar senha da reunião
zh_hans: 设置会议密码
zh_hant: 需要會議密碼

source: Calendar
pt_pt: Calendário
zh_hans: 日历
zh_hant: 日曆

source: Google Calendar
pt_pt: Google Agenda
zh_hans: Google日历
zh_hant: Google 日曆

source: Other Calendars
pt_pt: Outros Calendários
zh_hans: 其他日历
zh_hant: 其他日曆

source: Schedule For:
pt_pt: Agendar Para:
zh_hans: 安排给:
zh_hant: 安排給 :

source: Edit Meeting
pt_pt: Editar Reunião
zh_hans: 编辑会议
zh_hant: 編輯會議

source: Scheduling...
pt_pt: Agendando...
zh_hans: 安排中...
zh_hant: 正在排程會議...

source: Personal Meeting ID
pt_pt: ID Pessoal de Reunião
zh_hans: 个人会议号
zh_hant: 個人會議號

source: Apply
pt_pt: Aplicar
zh_hans: 申请
zh_hant: 申請

source: Recording Path:
pt_pt: Caminho da Gravação
zh_hans: 录制路径:
zh_hant: 錄製路徑:

source: Share an iPhone/iPad screen
pt_pt: Compartilhar a tela de um iPhone/iPad
zh_hans: 共享iPhone/iPad屏幕
zh_hant: 分享 iPhone/iPad 螢幕

source: A plugin is required to share an iPhone/iPad screen.
pt_pt: Um plugin é necessário para compartilhar a tela de um iPhone/iPad.
zh_hans: 共享iPhone/iPad屏幕需要安装一个插件.
zh_hant: 需要安裝一個套件以分享 iPhone/iPad 螢幕.

source: Installation failed, please check your network and try again. Or
pt_pt: Falha na instalação. Verifique sua rede e tente novamente Ou
zh_hans: 安装失败。请检查你的网络连接并重试，或者
zh_hant: 安裝失敗，請檢查您的網路連接並重試。或者

source: download manually
pt_pt: fazer download manualmente
zh_hans: 手动下载
zh_hant: 手動下載

source: Item Name
pt_pt: Nome do Item
zh_hans: 项目名
zh_hant: 統計項目

source: Frequency
pt_pt: Frequência
zh_hans: 频率
zh_hant: 頻率

source: Latency
pt_pt: Latência
zh_hans: 延迟
zh_hant: 延遲

source: Jitter
zh_hans: 抖动

source: Packet Loss - Avg(Max)
pt_pt: Perda de Pacotes - Méd(Max)
zh_hans: 丢包- 平均值(最大)
zh_hant: 封包遺失率- 平均（最大）

source: Frame Per Second
pt_pt: Frames Por Segundo
zh_hans: 帧/秒
zh_hant: 幀率

source: Resolution
pt_pt: Resolução
zh_hans: 分辨率
zh_hant: 解析度

source: Screen Sharing
pt_pt: Compartilhamento de Tela
zh_hans: 屏幕共享
zh_hant: 螢幕分享

source: Overall
pt_pt: Global
zh_hans: 全体
zh_hant: 整體

source: Send
pt_pt: Enviar
zh_hans: 发送
zh_hant: 傳送

source: Receive
pt_pt: Receber
zh_hans: 接收
zh_hant: 接收

source: Bandwidth
pt_pt: Largura de Banda
zh_hans: 带宽
zh_hant: 頻寬

source: Network Type
pt_pt: Tipo de Rede
zh_hans: 网络类型
zh_hant: 網路類型

source: Proxy
zh_hans: 代理

source: Memory
pt_pt: Memória
zh_hans: 内存
zh_hant: 記憶體

source: Your internet connection is unstable
pt_pt: Sua conexão com a internet está instável
zh_hans: 你的网络连接不稳定
zh_hant: 您的網絡連接不穩定

# LN_Setting_Statistic_Phone_Register_Server_IP_Port_82877
source: Register Server IP:Port
pt_pt: Registrar IP/porta de servidor
zh_hans: 注册服务器IP/端口
zh_hant: 註冊伺服器IP/連接埠

# LN_Setting_Statistic_Phone_Local_Network_Interface_82877
source: Local Network Interface
pt_pt: Interface de rede local
zh_hans: 本地网络接口
zh_hant: 區域網路介面

# LN_Setting_Statistic_Phone_Peer_Number_82877
source: Peer Number
pt_pt: Número do par
zh_hans: 对方号码
zh_hant: 對方號碼

# LN_Setting_Statistic_Phone_Local_IP_Port_82877
source: Local IP and Port
pt_pt: IP e porta locais
zh_hans: 本地IP和端口
zh_hant: 本機IP和連接埠

# LN_Setting_Statistic_Phone_Remote_IP_Port_82877
source: Remote IP and Port
pt_pt: IP e porta remotas
zh_hans: 远程IP和端口
zh_hant: 遠端IP和連接埠

# LN_Setting_Statistic_Phone_Network_Delay_96715
source: Network Delay
pt_pt: Atraso da rede
zh_hans: 网络延迟
zh_hant: 網路延遲

# LN_Setting_Statistic_Phone_Packet_82877
source: Packet
pt_pt: Pacote
zh_hans: 数据包
zh_hant: 封包

# LN_Setting_Statistic_Phone_frequency_96715
source: Frequency
pt_pt: Frequência
zh_hans: 频率
zh_hant: 頻率

# LN_Setting_Statistic_Phone_Packet_Loss_Average_Max_96715
source: Packet Loss - Average (Max)
pt_pt: Perda de pacote - Média (máx.)
zh_hans: 丢包率 - 平均值（最大值）
zh_hant: 封包遺失率 - 平均值（最大值）

# LN_Setting_Statistic_Phone_Bandwidth_96715
source: Bandwidth
pt_pt: Largura de banda
zh_hans: 带宽
zh_hant: 頻寬

# LN_Setting_Statistic_Phone_Codec_Used_82877
source: Codec
zh_hans: 编解码器
zh_hant: 轉碼器

# LN_Setting_Statistic_Phone_Accessibility_Basic_Info_82877
source: basic zoom phone info
pt_pt: informações básicas do Zoom Phone
zh_hans: Zoom Phone基本信息
zh_hant: Zoom Phone基本資訊

# LN_Setting_Statistic_Phone_Accessibility_Peer_Info_82877
source: peer number data
pt_pt: dados do número do par
zh_hans: 对方号码数据
zh_hant: 對方號碼資料

# LN_Setting_Statistic_Phone_Accessibility_First_Peer_Info_82877
source: first peer number data
pt_pt: dados do número do primeiro par
zh_hans: 第一个通话方号码数据
zh_hant: 第一組對方號碼資料

# LN_Setting_Statistic_Phone_Accessibility_Second_Peer_Info_82877
source: second peer number data
pt_pt: dados do número do segundo par
zh_hans: 第二个通话方号码数据
zh_hant: 第二組對方號碼資料

# LN_Setting_Statistic_Phone_Accessibility_Third_Peer_Info_82877
source: third peer number data
pt_pt: dados do número do terceiro par
zh_hans: 第三个通话方号码数据
zh_hant: 第三組對方號碼資料
