Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings.
pt_pt: Sua conta usou todo o espaço de armazenamento em nuvem atualmente disponível. Para gravar na nuvem, exclua algumas gravações mais antigas.
zh_hans: 你的帐号可用的云空间已满，请删除一些早期录制文件。
zh_hant: 您的帳號可用的雲空間已滿，請刪除一些早期錄製文檔。

source: Host has used the maximum storage space available. To record to the cloud, ask the meeting organizer to delete some older recordings or upgrade the cloud recording plan.
pt_pt: O anfitrião usou o espaço máximo de armazenamento disponível. Para gravar na nuvem, peça para o organizador da reunião excluir algumas gravações mais antigas ou fazer um upgrade do plano de gravação em nuvem.
zh_hans: 主持人购买的云存储空间已经用完，要录制到云端，请让会议组织者删除一些较旧的录制内容或升级云录制套餐。
zh_hant: 主持人已用完所有可用的雲端儲存空間，如要錄製至雲端，請要求會議籌劃者刪除一些較舊的錄製內容或升級雲端錄製方案。

source: Cloud storage does not have enough space. Please contact host to upgrade plan or remove some old recording files.
pt_pt: Espaço insuficiente no armazenamento em nuvem. Entre em contato com o anfitrião para fazer upgrade do plano ou remover alguns arquivos de gravação antigos.
zh_hans: 云存储空间不足，请联系主持人升级套餐或者删除一些较旧的录制文件。
zh_hant: 雲端儲存空間不足，請聯絡主持人以進行升級或者刪除一些較舊的錄製檔案。

source: Unable to connect to Zoom Room. Please enter the meeting ID or select Presentation on iPad controller.
pt_pt: Não é possível conectar ao Zoom Room. Insira o ID da reunião ou selecione Apresentação no controlador do iPad.
zh_hans: 无法连接到Zoom Room。请在iPad控制器上输入会议号或选择演示。
zh_hant: 無法連線至Zoom Room。請在iPad控制器上輸入會議ID或選擇展示。

# Network error, please try later.
source: Network error. Please try again later.
pt_pt: Erro de rede. Tente novamente mais tarde.
zh_hans: 网络错误。请稍后重试。
zh_hant: 網路錯誤，請稍後再試。

source: Sharing screen to "%@"
pt_pt: Compartilhando tela com "%@"
zh_hans: 正在共享屏幕到 "%@"
zh_hant: 正在分享屏幕到 「%@」

source: The file size exceeds the limitation (512MB) and cannot be uploaded.
pt_pt: O tamanho do arquivo excede o limite (512MB) e não pode ser carregado.
zh_hans: 文件超出限制(512M)无法上传。
zh_hant: 檔案超出限制(512M)無法上傳。

source: (Optional)
pt_pt: (Opcional)
zh_hans: （可选的）
zh_hant: （可選的）

source: Audio sub menu
pt_pt: Sub menu de áudio
zh_hans: 音频子菜单
zh_hant: 音頻子菜單

source: Video sub menu
pt_pt: Submenu de vídeo
zh_hans: 视频子菜单
zh_hant: 視訊子菜單

source: Multiple Share sub menu
pt_pt: Submenu de Compartilhamento Múltiplo
zh_hans: 多人共享子菜单
zh_hant: 多人分享子菜單

source: has joined the meeting
pt_pt: ingressou na reunião
zh_hans: 加入了会议
zh_hant: 加入了會議

source: has left the meeting
pt_pt: saiu da reunião
zh_hans: 离开了会议
zh_hant: 離開了會議

source: All panelists can share
pt_pt: Todos os palestrantes podem compartilhar
zh_hans: 允许所有嘉宾共享
zh_hant: 允許所有嘉賓分享

source: All panelists can start sharing when someone else is sharing
pt_pt: Todos os palestrantes podem começar a compartilhar quando alguém estiver compartilhando
zh_hans: 当其他人共享屏幕时,所有嘉宾都可以开始共享
zh_hant: 當其他人分享屏幕時,所有嘉賓都可以開始分享

source: All participants can share
pt_pt: Vários participantes podem compartilhar
zh_hans: 允许所有参会者共享
zh_hant: 允許所有參會者分享

source: All participants can start sharing when someone else is sharing
pt_pt: Todos os participantes podem começar a compartilhar quando alguém estiver compartilhando
zh_hans: 当其他人共享屏幕时，所有参会者都可以开始共享
zh_hant: 當其他人分享畫面時，所有參會者都可以開始分享

source: Only host can share
pt_pt: Somente o anfitrião pode compartilhar
zh_hans: 仅主持人有权共享屏幕
zh_hant: 僅主持人有權分享畫面

source: Only host can start sharing when someone else is sharing
pt_pt: Somente o anfitrião pode começar a compartilhar quando alguém está compartilhando
zh_hans: 当其他人共享屏幕时，仅主持人有权开始共享
zh_hant: 當其他人分享畫面時，僅主持人有權開始分享

source: Please wait. The webinar will begin soon.
pt_pt: Aguarde. O webinar será iniciado em breve.
zh_hans: 请稍候。 网络研讨会即将开始。
zh_hant: 請稍候。網絡研討會即將開始。

source: Move Focus to Next Window
pt_pt: Mover foco para próxima janela
zh_hans: 将焦点切到下一个窗口
zh_hant: 將焦點切到下一個視窗

source: You can also use the "Control + \" to show/hide meeting controls
pt_pt: Você pode também usar "Control + \" para exibir/ocultar os controles de reunião
zh_hans: 你可以使用 "Control + \"去显示或隐藏会议控制栏
zh_hant: 您可以使用 「Control + \」去顯示或隱藏會議控制項

source: Always show meeting controls
pt_pt: Sempre exibir controles de reunião
zh_hans: 始终显示会议控制栏
zh_hant: 一律顯示會議控制項

source: Your account has been locked due to multiple failed login attempts
pt_pt: A sua conta foi bloqueada devido a várias tentativas de login malsucedidas
zh_hans: 你的账号在多次尝试登录失败后已被锁定
zh_hant: 由於失敗的登入嘗試過多，您的帳戶已遭鎖定

source: You cannot minimize Zoom when you are sharing Zoom windows
pt_pt: Você não pode minimizar o Zoom enquanto estiver compartilhando janelas do Zoom
zh_hans: 你在共享Zoom窗口时不能最小化Zoom
zh_hant: 您在分享Zoom視窗時不能最小化Zoom

source: %@ has started screen share, choose Options to view
pt_pt: %@ iniciou o compartilhamento de tela. Selecione Opções para visualizar
zh_hans: %@已开始屏幕共享，选择要查看的选项
zh_hant: %@已開始畫面分享，選擇要查看的選項

source: [New notification]
pt_pt: [Nova notificação]
zh_hans: [新通知]
zh_hant: [新通知]

source: Advanced Sharing Options...
pt_pt: Opções de Compartilhamento Avançadas...
zh_hans: 高级共享选项...
zh_hant: 進階分享選項...

source: Advanced Sharing Options
pt_pt: Opções de Compartilhamento Avançadas
zh_hans: 高级共享选项
zh_hant: 進階分享選項

source: Save emojis from any chat
pt_pt: Salvar emojis de qualquer bate-papo
zh_hans: 从任何聊天中保存表情
zh_hant: 從任何聊天中保存表情

source: Right click any image in a chat window, then choose "Add to emoji"
pt_pt: Clique com o botão direito em uma imagem na janela do bate-papo, e escolha "Adicione a emoji"
zh_hans: 在聊天窗口中右键单击图片选择"添加到表情"
zh_hant: 在聊天視窗中按右鍵單擊影像選擇「添加到表情」

source: Upload your own emoji
pt_pt: Faça upload do seu próprio emoji
zh_hans: 上传你自己的表情
zh_hant: 上傳您自己的表情

source: Click the menu in the lower right corner
pt_pt: Clique no menu no canto inferior direito
zh_hans: 点击右下角的菜单
zh_hant: 點擊右下角的菜單

source: Syncing emojis...
pt_pt: Sincronizando emojis...
zh_hans: 同步表情……
zh_hant: 同步表情……

source: Delete Selected(%d)
pt_pt: Excluir Selecionado(%d)
zh_hans: 删除选中 (%d)
zh_hant: 刪除選中 (%d)

source: Delete Selected
pt_pt: Excluir Selecionado
zh_hans: 删除选中
zh_hant: 刪除選中

source: Upload emoji
pt_pt: Fazer upload de emoji
zh_hans: 上传表情
zh_hant: 上傳表情

source: Delete emoji
pt_pt: Excluir emoji
zh_hans: 删除表情
zh_hant: 刪除表情

source: Edit
pt_pt: Editar
zh_hans: 编辑
zh_hant: 編輯

source: Added
pt_pt: Adicionado
zh_hans: 已添加
zh_hant: 已添加

source: This emoji already exists.
pt_pt: Este emoji já existe.
zh_hans: 此表情已存在。
zh_hant: 此表情已存在。

source: Add to emoji
pt_pt: Adicionar aos emojis
zh_hans: 添加为表情
zh_hant: 添加爲表情

source: Saved emojis
pt_pt: Emojis salvos
zh_hans: 我的表情
zh_hant: 我的表情

source: Common emojis
pt_pt: Emojis comuns
zh_hans: 基本表情
zh_hant: 基本表情

source: Navigate among Zoom popup windows
pt_pt: Navegar através das janelas pop-up do Zoom
zh_hans: 在Zoom的弹出窗口中选取
zh_hant: 在Zoom快顯視窗中選取

source: View the previous 25 video participants in gallery view
pt_pt: Ver os 25 participantes de vídeo anteriores em Visualização Galeria
zh_hans: 在画廊视图中查看上一组参会者的视频
zh_hant: 在圖庫檢視中查看上一組參會者的視訊

source: View the next 25 video participants in gallery view
pt_pt: Ver os próximos 25 participantes de vídeo em Visualização Galeria
zh_hans: 在画廊视图中查看下一组参会者的视频
zh_hant: 在圖庫檢視中查看下一組參會者的視訊

source: Switch to minimal window
pt_pt: Alternar para janela mínima
zh_hans: 切换到小窗口模式
zh_hant: 切換到小視窗模式

source: Switch to speaker view
pt_pt: Alternar para Exibição de Orador
zh_hans: 切换到演讲者视图
zh_hant: 切換至演講者檢視

source: Switch to gallery view
pt_pt: Alternar para Exibição de Galeria
zh_hans: 切换到画廊视图
zh_hant: 切換到圖庫檢視

source: Start/Stop video
pt_pt: Iniciar/Interromper Vídeo
zh_hans: 打开/关闭摄像头
zh_hant: 打開/關閉攝像頭

source: Mute/Unmute my audio
pt_pt: Ativar/Desativar meu áudio
zh_hans: 将我设为静音/解除静音
zh_hant: 將我設為靜音/取消靜音

source: Mute audio for everyone except host (available only to the host)
pt_pt: Desative o áudio para todos menos o anfitrião (disponível apenas para o anfitrião)
zh_hans: 将除主持人外的所有人静音((仅主持人/联席主持人有此功能)
zh_hant: 將除主持人外的所有人靜音((僅主持人/聯席主持人有此功能)

source: Unmute audio for everyone except host (available only to the host)
pt_pt: Ative o áudio para todos menos o anfitrião (disponível apenas para o anfitrião)
zh_hans: 解除禁言(仅主持人/联席主持人有此功能)
zh_hant: 解除禁言(僅主持人/聯席主持人有此功能)

source: Start/Stop share screen
pt_pt: Iniciar/Interromper compartilhamento de tela
zh_hans: 开始/停止屏幕共享
zh_hant: 開始/停止屏幕分享

source: Pause/Resume share (available only when you are sharing your screen)
pt_pt: Pausar/Retomar Compartilhamento (disponível apenas quando você estiver compartilhando sua tela)
zh_hans: 暂停/继续共享（仅在你共享屏幕时可用）
zh_hant: 暫停/恢復分享（僅在您分享屏幕時可用）

source: Start/Stop local recording
pt_pt: Iniciar/Interromper gravação local
zh_hans: 打开/停止本地录制
zh_hant: 打開/停止本地錄製

source: Start/Stop cloud recording
pt_pt: Iniciar/Interromper gravação em nuvem
zh_hans: 打开/停止云录制
zh_hant: 打開/停止雲端錄製

source: Pause/Resume recording
pt_pt: Pausar/Retomar gravação
zh_hans: 暂停/继续录制
zh_hant: 暫停/恢復錄製

source: Enter/Exit full screen mode
pt_pt: Entrar/Sair do modo de tela cheia
zh_hans: 进入/退出全屏模式
zh_hant: 進入/退出全螢幕模式

source: Display/Hide Chat
pt_pt: Exibir/ocultar bate-papo
zh_hans: 显示/隐藏聊天
zh_hant: 顯示/隱藏聊天

source: Display/Hide Manage Participants
pt_pt: Exibir/ocultar gerenciador de participantes
zh_hans: 显示/隐藏参会者管理界面
zh_hant: 顯示/隱藏與會者管理介面

source: Open the invite window
pt_pt: Abrir a janela Convidar
zh_hans: 打开邀请窗口
zh_hant: 打開邀請視窗

source: Keyboard Shortcuts:
pt_pt: Atalhos do Teclado:
zh_hans: 键盘快捷键：
zh_hant: 鍵盤快捷鍵：

source: Description
pt_pt: Descrição
zh_hans: 描述
zh_hant: 描述

source: Enable shortcuts even when the Zoom app is not in focus
pt_pt: Habilite os atalhos mesmo quando o aplicativo Zoom não estiver em foco
zh_hans: 当Zoom程序后台运行时，快捷键依然可用
zh_hant: 當Zoom程式後臺運行時，快捷鍵依然可用

source: Group "%@" has been deleted by admin.
pt_pt: O grupo "%@" foi excluído pelo administrador
zh_hans: 管理员删除了群组 "%@"
zh_hant: 管理員刪除了群組 「%@」

source: Please wait, the meeting host will let you in soon.
pt_pt: Espere, o anfitrião da reunião deixará você entrar em breve.
zh_hans: 请稍候,会议主持人马上会请你加入
zh_hant: 請稍候,會議主持人馬上會請您加入

source: 1 person is waiting
pt_pt: 1 pessoa está aguardando
zh_hans: 1人正在等候
zh_hant: 1人正在等候

source: %d people are waiting
pt_pt: %d pessoas estão esperando
zh_hans: %d人正在等候
zh_hant: %d人正在等候

source: 1 participant in the meeting
pt_pt: 1 participante na reunião
zh_hans: 1人在参会
zh_hant: 1人在參會

source: %d participants in the meeting
pt_pt: %d participante na reunião
zh_hans: %d人在参会
zh_hant: %d人在參會

source: Admit
pt_pt: Admitir
zh_hans: 准入
zh_hant: 准入

source: See Waiting Room
pt_pt: Ver sala de espera
zh_hans: 查看人员等候情况
zh_hant: 查看人員等候情況

source: %@ has entered the Waiting Room for this meeting
pt_pt: %@ entrou na sala de espera para esta reunião
zh_hans: %@已进入本次会议的等候室
zh_hant: %@已進入本次會議的等候室

source: %d people have entered the Waiting Room for this meeting
pt_pt: %d pessoas entraram na sala de espera para esta reunião
zh_hans: %d人已在等候室等待加入会议
zh_hant: %d人已在等候室等待加入會議

source: Take off hold
pt_pt: Retirar espera
zh_hans: 取消等待状态
zh_hant: 取消等待狀態

source: Put in Waiting Room
pt_pt: Colocar na sala de espera
zh_hans: 移至等候室
zh_hant: 移至等候室

source: Put on hold
pt_pt: Colocar em espera
zh_hans: 设置为等待状态
zh_hant: 設置為等待狀態

source: 1 person is on hold
pt_pt: 1 pessoa está em espera
zh_hans: 1人在等待
zh_hant: 1人在等待

source: %d people are on hold
pt_pt: %d pessoas estão em espera
zh_hans: %d人在等待
zh_hant: %d人在等待

source: Sharing Key or Meeting ID
pt_pt: Compartilhando Chave ou ID da Reunião
zh_hans: 共享密钥或会议号
zh_hant: 分享代碼或會議號

source: Please enter a valid sharing key or meeting ID.
pt_pt: Insira uma chave de compartilhamento ou ID da reunião válido.
zh_hans: 请输入正确的共享密钥或会议号。
zh_hant: 請輸入一個正確的分享碼或會議號。

source: Stop Live Stream
pt_pt: Interromper Transmissão ao Vivo
zh_hans: 停止直播
zh_hant: 停止直播

source: Live on
pt_pt: Ao vivo em
zh_hans: 直播
zh_hant: 直播

source: Preparing...
pt_pt: Preparando...
zh_hans: 准备中
zh_hant: 準備中

# Unable to stream your webinar to %@. You need to restart steaming.
source: Unable to stream your webinar to %@. You need to restart streaming.
pt_pt: Não é possível transmitir seu webinar para %@. Você precisa reiniciar a transmissão.
zh_hans: 无法在%@上直播网络研讨会。 请重新开始直播。
zh_hant: 無法在%@上直播網路研討會， 請重新開始直播。

source: The streaming link has been copied to the clipboard
pt_pt: O link de streaming foi copiado para a área de transferência
zh_hans: 直播链接已经复制到剪贴板
zh_hant: 直播連結已經複製到剪貼簿

source: Webinar is now streaming live on %@
pt_pt: O webinar está sendo transmitido agora em %@
zh_hans: 网络研讨会正在%@上直播
zh_hant: 網絡研討會正在%@上直播

source: Copy Streaming Link
pt_pt: Copiar Link de Transmissão
zh_hans: 复制直播链接
zh_hant: 複製直播連結

source: View Stream on %@
pt_pt: Ver Transmissão em %@
zh_hans: 在%@上观看直播
zh_hant: 在%@上觀看直播

source: Unmute your speaker or increase volume to hear other participants
pt_pt: Ative seu alto-falante ou aumente o volume para ouvir os outros participantes
zh_hans: 如果听不见别人说话，请将扬声器解除静音或者增大音量
zh_hant: 如果聽不見別人說話，請將喇叭解除靜音或者增大音量

source: [Upgrade to the latest version to see this message.]
pt_pt: [Fazer upgrade para a versão mais recente para ver esta mensagem.]
zh_hans: [需要最新版才能查看此消息]
zh_hant: [需要最新版才能查看此訊息]

source: raise hand
pt_pt: levantar mão
zh_hans: 举手
zh_hant: 舉手

# LN_Lower_Hand_131855
source: lower hand
pt_pt: abaixar mão
zh_hans: 手放下
zh_hant: 手放下

source: yes
pt_pt: sim
zh_hans: 是
zh_hant: 是

source: no
pt_pt: não
zh_hans: 否
zh_hant: 否

source: go slower
pt_pt: ir mais devagar
zh_hans: 慢一点
zh_hant: 慢一點

source: go faster
pt_pt: ir mais rápido
zh_hans: 快一点
zh_hant: 快一點

source: more
pt_pt: mais
zh_hans: 更多
zh_hant: 更多

source: clear all
pt_pt: limpar tudo
zh_hans: 清除所有
zh_hant: 清除所有

source: dislike
pt_pt: não gostar
zh_hans: 不喜欢
zh_hant: 不喜歡

source: like
pt_pt: gostar
zh_hans: 喜欢
zh_hant: 喜歡

source: clap
pt_pt: palmas
zh_hans: 鼓掌
zh_hant: 鼓掌

source: away
pt_pt: ausente
zh_hans: 离开
zh_hant: 離開

source: need a break
pt_pt: precisa de uma pausa
zh_hans: 需要休息一下
zh_hant: 需要休息一下

source: Clear All Feedback
pt_pt: Limpar Todo Feedback
zh_hans: 清除所有反馈
zh_hant: 清除所有反饋

source: Record the meeting automatically
pt_pt: Gravar a reunião automaticamente
zh_hans: 自动录制会议
zh_hant: 自動錄製會議

source: Record the meeting automatically on the local computer
pt_pt: Gravar a reunião automaticamente no computador local
zh_hans: 自动录制会议并保存在本机
zh_hant: 自動錄製會議並保存在本機

source: Record the meeting automatically in the cloud
pt_pt: Gravar a reunião automaticamente na nuvem
zh_hans: 自动录制会议并保存在云端
zh_hant: 自動錄製會議並保存在雲端

source: Locally
pt_pt: Localmente
zh_hans: 在本机
zh_hant: 在本機

source: In the cloud
pt_pt: Na nuvem
zh_hans: 在云端
zh_hant: 在雲端

source: To hear others, click the Join Audio button.
pt_pt: Para ouvir os outros, clique no botão Conectar áudio.
zh_hans: 如需听见其他人说话， 请点击连接语音按钮。
zh_hant: 如需聽見其他人說話， 請點擊加入音訊按鈕。

source: Click if you want to switch to a different microphone or speaker
pt_pt: Clique se você deseja alternar para outro microfone ou alto-falante
zh_hans: 如果你需要切换麦克风或扬声器请点击这里
zh_hant: 如果您需要切換麥克風或喇叭請點擊這裡

source: Add a Personal Note
pt_pt: Adicionar uma Nota Pessoal
zh_hans: 添加个性签名
zh_hant: 添加個性簽名

source: Remove Personal Note
pt_pt: Remover Nota Pessoal
zh_hans: 删除个性签名
zh_hant: 刪除個性簽名

source: Share Screen Options
pt_pt: Opções de Compartilhamento de Tela
zh_hans: 共享屏幕选项
zh_hant: 分享畫面選項

source: Once
pt_pt: Uma vez
zh_hans: 一次
zh_hant: 一次

source: View Options
pt_pt: Visualizar Opções
zh_hans: 选项
zh_hant: 選項

source: Recording...
pt_pt: Gravando...
zh_hans: 录制...
zh_hant: 錄製...

source: Unmute Myself
pt_pt: Ative Meu Som
zh_hans: 自我解除静音
zh_hant: 解除自己的靜音

source: You are muted.
pt_pt: Seu som está desativado.
zh_hans: 你已静音
zh_hant: 您已靜音

source: Services
pt_pt: Serviços
zh_hans: 服务
zh_hant: 服務

source: Raise hand/Lower hand
pt_pt: Levantar mão/Abaixar mão
zh_hans: 举手/手放下
zh_hant: 舉手/手放下

source: checked
pt_pt: verificado
zh_hans: 检查
zh_hant: 檢查

source: status, available
pt_pt: status, disponível
zh_hans: 状态，空闲
zh_hant: 狀態，空閒

source: status, offline
zh_hans: 状态，离线
zh_hant: 狀態，離線

source: Enter %@ on your phone to associate your phone call with this computer as one participant.
pt_pt: Insira %@ no seu telefone para associar a sua chamada telefônica a este computador como um participante.
zh_hans: 在电话上输入%@以加入会议。
zh_hant: 在電話上輸入%@以加入會議

source: Show Dial-in Number
pt_pt: Exibir Número de Discagem
zh_hans: 显示拨入号码
zh_hant: 顯示撥入號碼

source: count
pt_pt: contagem
zh_hans: 计数
zh_hant: 計數

source: Choose from the list or type to filter
pt_pt: Selecione da lista ou digite para filtrar
zh_hans: 从列表中选取或输入关键字来过滤
zh_hant: 從列表中選取或輸入關鍵字來過濾

source: Unable to extend this meeting
pt_pt: Não é possível estender sua reunião
zh_hans: 无法延长你的会议时长
zh_hant: 無法延長您的會議時長

source: Zoom cannot extend your free meeting at this time. Your meeting will end when the duration reaches 40 minutes. (ERROR : %d)
pt_pt: Zoom não pode estender sua reunião gratuita neste momento. Sua reunião terminará quando sua duração atingir 40 minutos. (ERRO : %d)
zh_hans: Zoom无法延长你的免费会议时长。会议将在满40分钟后结束。 (ERROR : %d)
zh_hant: Zoom無法延長您的免費會議時長。會議將在滿40分鐘後結束。 (ERROR : %d)

source: Touch up my appearance
pt_pt: Retocar minha aparência
zh_hans: 美颜
zh_hant: 美顏

source: Show my connected time
pt_pt: Exibir meu tempo conectado
zh_hans: 显示我在会议里的时间
zh_hant: 顯示我在會議裏的時間

source: No one
pt_pt: Ninguém
zh_hans: 无
zh_hant: 無

source: Allow attendees to chat with:
pt_pt: Permitir que participantes batam papo com:
zh_hans: 允许观众聊天范围：
zh_hant: 允許觀眾聊天範圍：

source: All panelists and other attendees
pt_pt: Todos os palestrantes e outros participantes
zh_hans: 全体嘉宾和观众
zh_hant: 全體嘉賓和觀眾

source: Host only
pt_pt: Apenas Anfitrião
zh_hans: 仅主持人
zh_hant: 僅主持人

source: Share file in meeting
pt_pt: Compartilhar arquivo em reunião
zh_hans: 在会议中共享文件
zh_hant: 在會議中分享檔案

source: Multiple participants can share simultaneously
pt_pt: Vários participantes podem compartilhar simultaneamente
zh_hans: 允许多个参会者同时共享
zh_hant: 允許多個參會者同時分享

source: Multiple panelists can share simultaneously
pt_pt: Vários palestrantes podem compartilhar simultaneamente
zh_hans: 允许多个嘉宾同时共享
zh_hant: 允許多個嘉賓同時分享

source: One participant can share at a time
pt_pt: Somente um participante pode compartilhar por vez
zh_hans: 一次只有一个参会者可以共享
zh_hant: 一次只有一個參會者可以分享

source: One panelist can share at a time
pt_pt: Um palestrante pode compartilhar por vez
zh_hans: 一次只有一个嘉宾可以共享
zh_hant: 一次只有一個嘉賓可以分享

source: How many participants can share at the same time?
pt_pt: Quantos participantes podem compartilhar ao mesmo tempo?
zh_hans: 多少参会者可以同时共享？
zh_hant: 多少參會者可以同時分享？

source: All Participants
pt_pt: Todos os Participantes
zh_hans: 全体参会者
zh_hant: 全體參會者

source: Only Host
pt_pt: Somente Anfitrião
zh_hans: 仅主持人
zh_hant: 僅主持人

source: Who can share?
pt_pt: Quem pode compartilhar?
zh_hans: 谁可以共享?
zh_hant: 誰可以分享?

source: How many panelists can share at the same time?
pt_pt: Quantos palestrantes podem compartilhar ao mesmo tempo?
zh_hans: 多少嘉宾可以同时共享？
zh_hant: 多少嘉賓可以同時分享？

source: Multiple participants can share simultaneously (dual monitors recommended)
pt_pt: Vários participantes podem compartilhar simultaneamente (monitores duplos recomendados)
zh_hans: 允许多个参会者同时共享（建议使用双显示器）
zh_hant: 允許多個參會者同時分享（建議使用雙顯示器）

source: Who can start sharing when someone else is sharing?
pt_pt: Quem pode começar a compartilhar quando alguém está compartilhando?
zh_hans: 谁可以在别人共享的同时开始共享?
zh_hant: 誰可以在別人分享的同時開始分享?

source: Pause/Stop Recording
pt_pt: Pausar/Interromper Gravação
zh_hans: 暂停/停止录制
zh_hant: 暫停/停止錄製

source: Resume/Stop Recording
pt_pt: Retomar/Interromper Gravação
zh_hans: 继续/停止录制
zh_hant: 恢復/停止錄製

source: The meeting has been locked by the host
pt_pt: A reunião foi bloqueada pelo anfitrião
zh_hans: 会议已被主持人加锁
zh_hant: 會議已被主持人加鎖

source: You cannot chat with %@ during this meeting
pt_pt: Você não pode bater papo com %@ durante esta reunião
zh_hans: 在本次会议期间你无法与%@聊天
zh_hant: 在本次會議期間您無法與%@聊天

source: How was your meeting experience?
pt_pt: Como foi sua experiência de reunião?
zh_hans: 你对这次会议体验评价如何？
zh_hant: 您對這次會議體驗評價如何？

source: Turn off my video when joining meeting
pt_pt: Desligar meu vídeo ao ingressar na reunião
zh_hans: 加入会议时不开启摄像头
zh_hant: 加入會議時不開啟攝像頭

source: Meetings:
pt_pt: Reuniões:
zh_hans: 会议:
zh_hant: 會議:

source: error code
pt_pt: código de erro
zh_hans: 错误代码
zh_hant: 錯誤代碼

source: Continue Without Audio
pt_pt: Continuar Sem Áudio
zh_hans: 继续无声录制
zh_hant: 繼續無聲錄製

source: Recording will not include audio
pt_pt: A gravação não incluirá áudio
zh_hans: 无声音录制
zh_hant: 無聲音錄製

source: All panelists and attendees
pt_pt: Todos os palestrantes e participantes
zh_hans: 全体嘉宾和观众
zh_hant: 全體嘉賓和觀眾

source: and all panelists
pt_pt: e todos os palestrantes
zh_hans: 和全体嘉宾
zh_hant: 和全體嘉賓

source: Your text can be seen by panelists and other attendees
pt_pt: Seu texto pode ser visto por palestrantes e outros participantes
zh_hans: 消息可为嘉宾和其他观众所见
zh_hant: 消息可為嘉賓和其他觀眾所見

source: You are not authorized to start the meeting using the credentials you signed in with.
pt_pt: Você não está autorizado a iniciar a reunião usando as credenciais com as quais você fez login.
zh_hans: 你无权使用登录凭据开始会议。
zh_hant: 您未獲授權使用登入的認證召開會議。

source: Jump to...
pt_pt: Ir para...
zh_hans: 跳转到...
zh_hant: 跳至...

source: Image
pt_pt: Imagem
zh_hans: 图片
zh_hant: 影像

source: File
pt_pt: Arquivo
zh_hans: 文件
zh_hant: 檔案

source: Contents
pt_pt: Conteúdos
zh_hans: 文件
zh_hant: 文件

source: Members
pt_pt: Membros
zh_hans: 群组成员
zh_hant: 群組成員

source: Member
pt_pt: Membro
zh_hans: 组员
zh_hant: 組員

source: Private
pt_pt: Privado
zh_hans: 非公开
zh_hant: 非公開

source: Block Contact
pt_pt: Bloquear Contato
zh_hans: 屏蔽联系人
zh_hant: 封鎖聯絡人

source: Block App
pt_pt: Bloquear aplicativo
zh_hans: 阻止应用
zh_hant: 封鎖應用程式

source: Unblock Contact
pt_pt: Desbloquear Contato
zh_hans: 将联系人解除屏蔽
zh_hant: 解除封鎖聯絡人

source: Unblock App
pt_pt: Desbloquear aplicativo
zh_hans: 取消阻止应用
zh_hant: 解除封鎖應用程式

source: Are you sure you want to block this contact?
pt_pt: Tem certeza de que deseja bloquear este contato?
zh_hans: 你确定要屏蔽此人吗？
zh_hant: 您確定要封鎖此人嗎？

# LN_Contact_Block_User
source: %@ will not be able to contact you. Do you want to block %@?
pt_pt: %@ não poderá entrar em contato com você. Deseja bloquear %@?
zh_hans: %@将无法与你联系。是否要屏蔽%@？
zh_hant: %@將無法與您聯絡。您確定要封鎖%@？

source: Block
pt_pt: Bloquear
zh_hans: 屏蔽
zh_hant: 遮罩

source: This meeting now has unlimited minutes.
pt_pt: Esta reunião agora tem minutos ilimitados.
zh_hans: 此会议现在无时长限制。
zh_hant: 此會議現在無時長限制。

source: This meeting has been upgraded by the host and now includes unlimited minutes.
pt_pt: Esta reunião foi atualizada pelo anfitrião e agora inclui minutos ilimitados.
zh_hans: 此会议已被主持人升级，现在会议已经没有时长限制了。
zh_hant: 此會議已被主持人升級，現在會議已經沒有時長限制了。

source: Record a separate audio file for each participant who speaks
pt_pt: Gravar um arquivo de áudio separado para cada participante que fala
zh_hans: 为每个发言者单独录制音频文件
zh_hant: 為每個發言者單獨錄製音訊檔案

source: Close Chat Panel
pt_pt: Fechar Painel de Bate-papo
zh_hans: 关闭聊天面板
zh_hant: 關閉聊天面板

source: Open Chat Panel
pt_pt: Abrir Painel de Bate-papo
zh_hans: 打开聊天面板
zh_hant: 打開聊天面板

source: Phone
pt_pt: Telefone
zh_hans: 电话
zh_hant: 電話

# Contact name or phone number
source: Enter a name or number
pt_pt: Nome do contato ou número de telefone
zh_hans: 联系人姓名或电话号码
zh_hant: 聯絡人姓名或電話號碼

source: From: %@
pt_pt: De: %@
zh_hans: 从: %@
zh_hant: 從: %@

source: Your audio has been switched to the connected voice call, and your audio will automatically reconnect back after the end of the voice call.
pt_pt: Seu áudio foi trocado para a chamada de voz conectada e seu áudio reconectará automaticamente após o término da chamada de voz.
zh_hans: 你的音频已切换到语音电话，电话挂断后你的音频将会自动重新连接。
zh_hant: 您的音訊已切換到語音電話，電話掛斷後您的音訊將會自動重新連接。

# LN_Meeting_Click_To_Reconnect_Audio_108087
source: Click to reconnect meeting audio
pt_pt: Clique para reconectar o áudio da reunião
zh_hans: 点击以重新连接会议音频
zh_hant: 按一下以重新連接會議音訊

source: End phone call and Start a meeting
pt_pt: Encerrar chamada telefônica e Iniciar uma reunião
zh_hans: 挂断电话，开始会议
zh_hant: 掛斷電話，開始會議
