Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

source: %s is calling you from Zoom, click link to join. %s
pt_pt: %s está ligando do Zoom. Clique para ingressar. %s
zh_hans: %s 正在通过Zoom呼叫你，点击链接即可参加会议。 %s
zh_hant: %s 正在通過Zoom呼叫您，點擊連結即可參加會議。 %s

source: %@ has been invited
pt_pt: %@ foi convidado
zh_hans: 已邀请%@
zh_hant: 已邀請%@

source: %@ and %@ have been invited.
pt_pt: %@ e %@ outros foram convidados.
zh_hans: %@ 和 %@已被邀请。
zh_hant: %@ 和 %@ 已被邀請。

source: %@, %@ and %@ have been invited.
pt_pt: %@, %@ e %@ foram convidados.
zh_hans: 已邀请%@， %@ 和 %@ 。
zh_hant: 已邀請%@， %@ 和 %@ 。

source: %@, %@ and %d others have been invited.
pt_pt: %@, %@ e %d outros foram convidados.
zh_hans: 已邀请%@, %@ 和其他%d个人已被邀请。
zh_hant: 已邀請%@, %@ 和其他%d個人已被邀請。

source: Click to invite participants
pt_pt: Clique para convidar participantes
zh_hans: 点此邀请参会者
zh_hant: 點擊以邀請與會者

source: The invitation URL has been copied to the clipboard
pt_pt: A URL do convite foi copiado para a área de transferência
zh_hans: 邀请链接已复制到剪贴板。
zh_hant: 邀請連結已複製到剪貼簿。

source: is calling...
pt_pt: está ligando...
zh_hans: 正在呼叫...
zh_hant: 呼叫...

# LN_is_Calling_%@_%d_54635
source: is calling you from %@ (%d)
pt_pt: está ligando para você de %@ (%d)
zh_hans: 正从 %@ (%d) 呼叫你
zh_hant: 正從 %@（%d）撥號給您

source: are calling...
pt_pt: estão ligando...
zh_hans: 正在呼叫...
zh_hant: 呼叫...

# LN_are_Calling_%@_%d_54635
source: are calling you from %@ (%d)
pt_pt: estão ligando para você de %@ (%d)
zh_hans: 正从 %@ (%d) 呼叫你
zh_hant: 正從 %@（%d）撥號給您

source: are calling you. You are already in this meeting.
pt_pt: estão ligando para você. Você já está nesta reunião.
zh_hans: 正在呼叫你，你已在会中。
zh_hant: 正在呼叫您，您已在會中。

source: is calling you. You are already in this meeting.
pt_pt: está ligando para você. Você já está nesta reunião.
zh_hans: 正在呼叫你，你已在会中。
zh_hant: 正在呼叫您，您已在會中。

source: are calling you. You are already in another meeting, do you want to leave and join this meeting?
pt_pt: estão ligando para você. Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
zh_hans: 正在呼叫你，你正在另一场会中，是否要离开并加入本场会议？
zh_hant: 正在呼叫您，您正在另一場會中，是否要離開並加入本場會議？

# LN_are_Calling_WhenInAnotherMeeting_%@_%d_54635
source: are inviting you to a meeting from %@ (%d). Do you want to leave your current meeting and join this one?
pt_pt: estão convidando você para uma reunião de %@ (%d). Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
zh_hans: 邀请你加入%@ (%d)的会议。是否退出当前会议并加入此会议？
zh_hant: 邀請您加入%@（%d）的會議。是否要離開目前會議並加入此會議？

source: is calling you. You are already in another meeting, do you want to leave and join this meeting?
pt_pt: está ligando para você. Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
zh_hans: 正在呼叫你，你正在另一场会中，是否要离开并加入本场会议？
zh_hant: 正在呼叫您，您正在另一場會中，是否要離開並加入本場會議？

# LN_is_Calling_WhenInAnotherMeeting_%@_%d_54635
source: is inviting you to a meeting from %@ (%d). Do you want to leave your current meeting and join this one?
pt_pt: está convidando você para uma reunião de %@ (%d). Você já está em outra reunião. Deseja sair e ingressar nesta reunião?
zh_hans: 邀请你加入%@ (%d)的会议。是否退出当前会议并加入此会议？
zh_hant: 邀請您加入%@（%d）的會議。是否要離開目前會議並加入此會議？

source: Start with video
pt_pt: Iniciar com vídeo
zh_hans: 视频会议
zh_hant: 視訊會議

source: Back to Meeting
pt_pt: Voltar para Reunião
zh_hans: 返回会议
zh_hant: 返回會議

source: Invite to Meeting
pt_pt: Convide para Reunião
zh_hans: 邀请参会
zh_hant: 邀請參會

source: Video Meeting
pt_pt: Reunião de Vídeo
zh_hans: 视频会议
zh_hant: 視訊會議

source: Join Meeting...
pt_pt: Ingressar na Reunião...
zh_hans: 加入会议...
zh_hant: 加入會議中...

source: Log Out
pt_pt: Encerrar Sessão
zh_hans: 注销
zh_hant: 登出

source: Chats
pt_pt: Bate-papos
zh_hans: 聊天
zh_hant: 對話

source: Home
pt_pt: Página Inicial
zh_hans: 主页
zh_hant: 首頁

source: Meetings
pt_pt: Reuniões
zh_hans: 会议
zh_hant: 會議

source: Connecting...
pt_pt: Conectando...
zh_hans: 连接中...
zh_hant: 連線中...

source: Cannot get your favorite information, Please check your network connection.
pt_pt: Não é possível obter as informações do seu favorito, verifique sua conexão de rede.
zh_hans: 无法获取你的常用联系人信息，请检查你的网络连接。
zh_hant: 無法獲取您的常用聯絡人資訊，請檢查您的網絡連接。

source: Sign Up
pt_pt: Registrar
zh_hans: 注册
zh_hant: 註冊

source: General
pt_pt: Geral
zh_hans: 常规
zh_hant: 一般

source: Feedback
zh_hans: 反馈
zh_hant: 意見回饋

source: Record
pt_pt: Gravar
zh_hans: 录像
zh_hant: 錄製

source: Account
pt_pt: Conta
zh_hans: 账号
zh_hant: 帳戶

source: Video
pt_pt: Vídeo
zh_hans: 视频
zh_hant: 視訊

source: Statistics
pt_pt: Estatísticas
zh_hans: 统计
zh_hant: 統計

source: The free disk space is less than 1G. Select another folder or delete some files.
pt_pt: O espaço livre em disco é menor de 1G. Selecione outra pasta ou remova alguns arquivos.
zh_hans: 磁盘空间不足1G。请选择其他文件夹或删除一些文件。
zh_hant: 硬碟可用空間小於1G。請選取其他檔案夾或刪除一些檔案夾中的檔案。

source: %.2f GB remaining
pt_pt: %.2f GB restantes.
zh_hans: %.2f GB 剩余
zh_hant: 剩餘 %.2f GB

source: Gmail Account
pt_pt: Conta do Gmail
zh_hans: Gmail账号
zh_hant: Gmail 帳號

source: Facebook Account
pt_pt: Conta do Facebook
zh_hans: Facebook账号
zh_hant: Facebook 帳號

source: Single Sign On
pt_pt: Logon Único
zh_hans: 单点登录
zh_hant: 單點登錄

source: Upgrade to Pro
pt_pt: Faça upgrade para Pro
zh_hans: 升级至付费账号
zh_hant: 升級至付費帳號

source: 1. Go to %@ 2. Enter ID: %@
pt_pt: 1. Ir para %@ 2. Insira ID: %@
zh_hans: 1. 登录%@ 2. 输入ID: %@
zh_hant: 1. 請至 %@ 2. 輸入 ID: %@

source: The invitation URL has been copied to Clipboard.
pt_pt: A URL do convite foi copiado para a Área de Transferência.
zh_hans: 邀请链接已复制至剪贴板。
zh_hant: 邀請連結已複製至剪貼簿。

source: The invitation Email has been copied to Clipboard.
pt_pt: O e-mail do convite foi copiado para a Área de Transferência.
zh_hans: 邀请邮件已复制至剪贴板。
zh_hant: 邀請郵件已複製至剪貼簿。

source: Version: %@
pt_pt: Versão:%@
zh_hans: 版本：%@
zh_hant: 版本:%@

source: Send Feedback
pt_pt: Enviar Feedback
zh_hans: 发送反馈
zh_hant: 送出意見回饋

source: Sending...
pt_pt: Enviando...
zh_hans: 发送中...
zh_hant: 傳送中...

source: Failed to send your feedback. Please try again later.
pt_pt: Falha ao enviar seu feedback. Tente novamente mais tarde.
zh_hans: 发送反馈失败，请稍后重试。
zh_hant: 發送建議失敗，稍後請重試。

source: Please join Zoom meeting in progress
pt_pt: Participe da reunião Zoom em andamento
zh_hans: 请加入正在进行的Zoom会议
zh_hant: 請加入正在進行的Zoom會議

source: Please join my meeting. %@
pt_pt: Participe da minha reunião. %@
zh_hans: 请加入我的会议。 %@
zh_hant: 請加入我的會議。 %@

source: -Minutes
pt_pt: -Minutos
zh_hans: 分钟
zh_hant: 分鐘

source: Zoom Meeting ID: %@
pt_pt: ID da Reunião Zoom: %@
zh_hans: Zoom会议号：%@
zh_hant: Zoom會議號：%@

source: Panelist(%d) Attendee(%d)
pt_pt: Palestrante (%d) Participante (%d)
zh_hans: 嘉宾(%d) 观众(%d)
zh_hant: 嘉賓(%d) 觀眾(%d)

source: Waiting for %s to join...
pt_pt: Aguardando a entrada de %s...
zh_hans: 等待 %s 加入...
zh_hant: 等待 %s 加入會議...

source: URL:
zh_hans: 链接：

source: Invite people to join meeting
pt_pt: Convide pessoas para ingressar na reunião
zh_hans: 邀请他人加入会议
zh_hant: 邀請人加入會議

source: Copy
pt_pt: Copiar
zh_hans: 复制
zh_hant: 複製

source: Meeting ID
pt_pt: ID da Reunião
zh_hans: 会议号
zh_hant: 會議號

source: You are the host now
pt_pt: Você é o anfitrião agora
zh_hans: 你现已是主持人
zh_hant: 您現已是主持人

source: %@ is the host now
pt_pt: %@ é o anfitrião agora.
zh_hans: %@现在成为主持人
zh_hant: %@現在是主持人

source: You are the co-host now
pt_pt: Você é o coanfitrião agora
zh_hans: 你现已是联席主持人
zh_hant: 您現已是聯席主持人

source: %@ is the co-host now
pt_pt: %@ é o coanfitrião agora.
zh_hans: %@现在成为联席主持人
zh_hant: %@現在成为聯席主持人

source: Less than a minute
pt_pt: Menos de um minuto
zh_hans: 少于一分钟
zh_hant: 少於一分鐘

source: Remaining Meeting Time
pt_pt: Tempo de Reunião Restante
zh_hans: 剩余会议时间
zh_hant: 剩餘會議時間長度

source: Join Meeting
pt_pt: Ingressar na Reunião
zh_hans: 加入会议
zh_hant: 加入會議

source: Join a Meeting
pt_pt: Ingressar em uma reunião
zh_hans: 加入会议
zh_hant: 加入一個會議

source: Your Name
pt_pt: Seu Nome
zh_hans: 你的姓名
zh_hant: 您的姓名

source: Please input your screen name here
pt_pt: Insira seu nome de usuário aqui
zh_hans: 请在此输入你的姓名
zh_hant: 請於此輸入您會議中欲顯示的名稱

source: I'd like to give feedback to Zoom
pt_pt: Eu gostaria de dar feedback para o Zoom
zh_hans: 我想给Zoom反馈
zh_hant: 我想要對Zoom提出意見與回饋

source: Leave Meeting
pt_pt: Sair da Reunião
zh_hans: 离开会议
zh_hant: 離開會議

source: Do you want to leave this meeting?
pt_pt: Você deseja sair desta reunião?
zh_hans: 确认离开此次会议？
zh_hant: 確認離開此次會議？

source: End Meeting
pt_pt: Encerrar Reunião
zh_hans: 结束会议
zh_hant: 結束會議

source: If you want to keep this meeting open, please assign another Host before you click Leave Meeting.
pt_pt: Se você deseja manter essa reunião aberta, atribua outro Anfitrião antes de clicar em Sair da Reunião.
zh_hans: 如果你不想中断会议，请在离开前指定一个主持人。
zh_hant: 如果您不想中斷會議，請在離開前指定一個主持人。

source: Please enter your feedback here
pt_pt: Insira seu feedback aqui
zh_hans: 请在这里填写反馈
zh_hant: 請於此輸入您的意見與回饋

source: End Meeting for All
pt_pt: Encerrar a Reunião para Todos
zh_hans: 结束全部会议
zh_hant: 結束全部會議

source: Join webinar as a panelist
pt_pt: Ingressando no webinar como palestrante
zh_hans: 作为嘉宾加入网络研讨会
zh_hant: 作為嘉賓加入網絡研討會

source: Start your webinar
pt_pt: Iniciar seu webinar
zh_hans: 开启你的网络研讨会
zh_hant: 召開您的網路研討會

source: Switch Account to Join
pt_pt: Alternar Conta para Ingressar
zh_hans: 切换账户加会
zh_hant: 切換帳戶加會

source: Sign In to Join
pt_pt: Efetue Login para Ingressar
zh_hans: 登录加会
zh_hant: 登入加會

source: Please enter the meeting password
pt_pt: Insira a senha da reunião
zh_hans: 请输入会议密码
zh_hant: 請輸入會議密碼

source: Password
pt_pt: Senha
zh_hans: 密码
zh_hant: 密碼

source: Password error!
pt_pt: Erro na Senha!
zh_hans: 密码错误！
zh_hant: 密碼錯誤!

# LN_Waiting_Admit_All_39691
source: Admit all
pt_pt: Admitir todos
zh_hans: 允许所有人入会
zh_hant: 允許所有人入會

# LN_Metting_RemoteControl_Abort_Control_28437
source: Abort Control
pt_pt: Abortar Controle
zh_hans: 中断远程控制
zh_hant: 中斷遠端控制

# LN_Metting_RemoteControl_Who_Is_Controlling_28437
source: (Controlling)
pt_pt: (Controlador)
zh_hans: （控制）
zh_hant: （控制）

# LN_Metting_RemoteControl_SearchUser_NOResult_28437
source: No result
pt_pt: Sem resultado
zh_hans: 没有结果
zh_hant: 沒有結果

# LN_Meeting_IsAutoAcceptRemoteControl_28437
source: Auto accept all requests
pt_pt: Receber automaticamente todos os pedidos
zh_hans: 自动接受所有请求
zh_hant: 自動接受所有請求

# LN_Meeting_QA_Tablist_Dismiss_21381
source: Dismissed
pt_pt: Descartada
zh_hans: 已关闭
zh_hant: 已關閉

# LN_Meeting_QA_No_Dismiss_Question_21381
source: No dismissed questions
pt_pt: Nenhuma pergunta descartada
zh_hans: 没有被关闭的问题
zh_hant: 沒有被關閉的問題

# LN_Meeting_QA_Dismiss_21381
source: Dismiss
pt_pt: Descartar
zh_hans: 忽略
zh_hant: 關閉

# LN_Meeting_QA_Open_21381
source: Open
pt_pt: Abrir
zh_hans: 未回答
zh_hant: 未回答

# LN_Call_Accepted_35364
source: Incoming Call - Accepted
pt_pt: Chamada Recebida - Aceita
zh_hans: 来电 - 接受
zh_hant: 來電 - 接受

# LN_Call_Incoming_35364
source: Incoming Call
pt_pt: Chamada Recebida
zh_hans: 来电
zh_hant: 來電

# LN_Call_Canceled_46215
source: Incoming Call - Canceled
pt_pt: Recebendo chamada – Cancelada
zh_hans: 来电 - 已取消
zh_hant: 來電 - 已取消

# LN_Mute_On_Entry_Alert_Title_35357
source: Mute Participant upon Entry
pt_pt: Desativar o som do participante após a entrada
zh_hans: 加入会议时静音
zh_hant: 加入會議時靜音

# LN_Mute_On_Entry_Alert_Content_150994
source: Mute participants upon entry
pt_pt: Desativar o som dos participantes na entrada
zh_hans: 参会者加入会议时静音
zh_hant: 讓與會者進入時靜音

# LN_Mute_On_Entry_Alert_Content_35357
source: All new participants will be muted
pt_pt: Todos os novos participantes terão o som desativado
zh_hans: 所有新参会者将被静音
zh_hant: 所有新參會者將被靜音

# LN_Schedule_OpenICSFile_ForOtherCal_37779
source: Open with default calendar (.ics)
pt_pt: Abrir com calendário padrão (.ics)
zh_hans: 用默认日历打开（.ics）
zh_hant: 用預設日曆打開（.ics）

source: Topic
pt_pt: Tópico
zh_hans: 主题
zh_hant: 主題

source: Time
pt_pt: Hora
zh_hans: 时间
zh_hant: 時間

source: Date
pt_pt: Data
zh_hans: 日期
zh_hant: 日期

source: Stop Share
pt_pt: Interromper Compartilhamento
zh_hans: 停止共享
zh_hant: 停止分享

# LN_Share_21795
source: Share
pt_pt: Compartilhar Tela
zh_hans: 共享屏幕
zh_hant: 分享畫面

source: Share Screen
pt_pt: Compartilhar Tela
zh_hans: 共享屏幕
zh_hant: 分享畫面

source: Share screen
pt_pt: Compartilhar tela
zh_hans: 共享屏幕
zh_hant: 分享畫面

source: Share
pt_pt: Compartilhar
zh_hans: 共享
zh_hant: 分享

source: Participants
pt_pt: Participantes
zh_hans: 参会者
zh_hant: 參會者

source: Manage Participants
pt_pt: Gerenciar Participantes
zh_hans: 管理参会者
zh_hant: 管理參會者

source: Chat
pt_pt: Bate-papo
zh_hans: 聊天
zh_hant: 聊天

source: End
pt_pt: Encerrar
zh_hans: 结束
zh_hant: 結束

source: Settings
pt_pt: Configurações
zh_hans: 设置
zh_hant: 設定

source: Hide Video Panel
pt_pt: Ocultar Painel de Vídeo
zh_hans: 隐藏视频面板
zh_hant: 隱藏視訊面板

source: Show Video Panel
pt_pt: Exibir Painel de Vídeo
zh_hans: 显示视频面板
zh_hant: 顯示視訊面板

source: Show Active Speaker panel
pt_pt: Exibir painel do alto-falante ativo
zh_hans: 显示当前演讲者面板
zh_hant: 顯示目前演講者面板

source: Hide Active Speaker panel
pt_pt: Ocultar painel do alto-falante ativo
zh_hans: 隐藏当前演讲者面板
zh_hant: 隱藏目前演講者面板

source: Exit Full Screen. Meeting ID:%@
pt_pt: Sair da Tela Cheia. ID da Reunião:%@
zh_hans: 退出全屏，会议号：%@
zh_hant: 退出全螢幕，會議號：%@

source: Gallery View
pt_pt: Exibição da Galeria
zh_hans: 画廊视图
zh_hant: 圖庫檢視

source: Speaker View
pt_pt: Exibição de Orador
zh_hans: 演讲者视图
zh_hant: 演講者檢視

source: Enter Minimal View
pt_pt: Entrar na Visualização Mínima
zh_hans: 最小化
zh_hant: 進入最小視窗模式

source: Exit Minimal View
pt_pt: Sair da Visualização Mínima
zh_hans: 退出最小化的视图
zh_hant: 離開最小視窗模式

# Enter Full Screen
source: Fullscreen
pt_pt: Entrar em Tela Cheia
zh_hans: 进入全屏
zh_hant: 進入全螢幕模式

source: Exit Fullscreen
pt_pt: Sair da Tela Cheia
zh_hans: 退出全屏
zh_hant: 退出全螢幕模式

source: Rename
pt_pt: Renomear
zh_hans: 改名
zh_hant: 更名

source: More
pt_pt: Mais
zh_hans: 更多
zh_hant: 更多

source: Meeting Information
pt_pt: Informações da Reunião
zh_hans: 会议信息
zh_hant: 會議訊息

source: Meeting
pt_pt: Reunião
zh_hans: 会议
zh_hant: 會議

source: You are on hold
pt_pt: Você está em espera
zh_hans: 请稍候片刻
zh_hant: 請稍候片刻

source: On Hold
pt_pt: Em Espera
zh_hans: 等待状态
zh_hant: 等待狀態

source: Raise Hand
pt_pt: Levantar Mão
zh_hans: 举手
zh_hant: 舉手

source: Lower Hand
pt_pt: Abaixar mão
zh_hans: 手放下
zh_hant: 手放下

source: Lower All Hands
pt_pt: Abaixar Todas as Mãos
zh_hans: 手全部放下
zh_hant: 全體手放下

source: Show Non-video Participants
pt_pt: Exibir Participantes Sem Vídeo
zh_hans: 显示非视频参会者
zh_hant: 顯示無視訊的與會者

source: is talking ...
pt_pt: está falando ...
zh_hans: 正在说话...
zh_hant: 正在發言 ...

source: Total non-video participants:
pt_pt: Total de participantes sem vídeo:
zh_hans: 所有非视频参会者:
zh_hant: 所有無視訊的與會者:

source: Connected
pt_pt: Conectado
zh_hans: 已连接
zh_hant: 已連結

source: Calling...
pt_pt: Chamando...
zh_hans: 呼叫中...
zh_hant: 呼叫中...

source: Ringing...
pt_pt: Tocando...
zh_hans: 响铃中...
zh_hant: 響鈴中…

source: Call accepted
pt_pt: Chamada aceita
zh_hans: 电话已接通
zh_hant: 電話已接通

source: Failed to Call
pt_pt: Falha ao Chamar
zh_hans: 呼叫失败
zh_hant: 呼叫失敗

source: Success
pt_pt: Sucesso
zh_hans: 成功
zh_hant: 呼叫成功

source: Disconnection Call
pt_pt: Desconexão de Chamada
zh_hans: 呼叫断开
zh_hant: 中斷呼叫

source: Claim Host
pt_pt: Reivindicar Anfitrião
zh_hans: 获取主持人权限
zh_hant: 獲取主持人權限

# LN_Meeting_Reclaim_Host_86392
source: Reclaim Host
pt_pt: Reivindicar anfitrião
zh_hans: 收回主持人权限
zh_hant: 收回主持人權限

source: Mute All
pt_pt: Desative o Som de Todos
zh_hans: 全体静音
zh_hant: 全體靜音

source: Unmute All
pt_pt: Ative o Som de Todos
zh_hans: 解除全体静音
zh_hant: 解除全體靜音

source: Unmute Audio
pt_pt: Ative o Áudio
zh_hans: 解除静音
zh_hant: 解除音訊靜音

source: Mute Audio
pt_pt: Desativar Áudio
zh_hans: 静音
zh_hant: 音訊靜音

source: Audio
pt_pt: Áudio
zh_hans: 音频
zh_hant: 音訊

source: Click to join audio
pt_pt: Clique para conectar áudio
zh_hans: 点击以连接语音
zh_hant: 點擊以加入音訊

source: Unmute Telephone
pt_pt: Ative o Som do Telefone
zh_hans: 解除电话静音
zh_hant: 解除電話靜音

source: Mute Telephone
pt_pt: Desativar Som do Telefone
zh_hans: 电话静音
zh_hant: 電話靜音

source: Mute
pt_pt: Desative Som
zh_hans: 静音
zh_hant: 靜音

source: Unmute
pt_pt: Ativar
zh_hans: 解除静音
zh_hant: 解除靜音

source: muted
pt_pt: mudo
zh_hans: 已静音
zh_hant: 已靜音

source: Play Enter/Exit Chime
pt_pt: Reproduzir Som de Entrada/Saída
zh_hans: 进出会议时播放提示音
zh_hant: 進出會議時播放提示音

source: You are using the computer audio
pt_pt: Você está utilizando o áudio do computador
zh_hans: 你正在使用电脑音频
zh_hant: 您正使用電腦音訊

source: You are now using your phone for audio in this meeting
pt_pt: Você está usando seu telefone para ouvir o áudio nesta reunião
zh_hans: 你正在使用电话
zh_hant: 您正使用電話

source: All participants are unmuted
pt_pt: Todos os participantes estão com o som ativado
zh_hans: 全体参会者解除静音
zh_hant: 所有與會者已被解除靜音

source: Allow participants to unmute themselves
pt_pt: Permitir que participantes ativem seu próprio som
zh_hans: 允许参会者自我解除静音
zh_hant: 允許與會者自我解除靜音

# LN_Host_Muted_You_150994
source: The host muted you
pt_pt: O anfitrião desativou o seu som
zh_hans: 主持人已将你静音
zh_hant: 主持人已將您靜音

# LN_Host_Unmuted_You_150994
source: The host unmuted you
pt_pt: O anfitrião ativou o seu som
zh_hans: 主持人已将你解除静音
zh_hant: 主持人已將您解除靜音

# LN_Host_Muted_Everyone_150994
source: The host muted everyone
pt_pt: O anfitrião desativou o som de todos
zh_hans: 主持人已将所有人静音
zh_hant: 主持人已將所有人靜音

# LN_Host_Unmuted_Everyone_150994
source: The host unmuted everyone
pt_pt: O anfitrião ativou o som de todos
zh_hans: 主持人已将所有人解除静音
zh_hant: 主持人已將所有人解除靜音

# LN_Ask_To_Unmute_150994
source: Ask to Unmute
pt_pt: Pedir para ativar som
zh_hans: 请求解除静音
zh_hant: 要求解除靜音

# LN_Host_Would_Unmute_150994
source: The host would like you to unmute
pt_pt: O anfitrião gostaria que você ativasse o som
zh_hans: 主持人希望你解除静音
zh_hant: 主持人想讓您解除靜音

# LN_Unmute_Themselves_150994
source: Unmute Themselves
pt_pt: Ativar o próprio som deles
zh_hans: 自我解除静音
zh_hant: 讓他們自行解除靜音

source: You are muted by host
pt_pt: O anfitrião desativou seu som
zh_hans: 你已被主持人静音
zh_hant: 您已被會議主持人靜音

source: You are unmuted by host
pt_pt: O anfitrião ativou seu som
zh_hans: 你已被主持人解除静音
zh_hant: 您已被會議主持人解除靜音

source: The host has muted all participants
pt_pt: O anfitrião desativou o som de todos os participantes
zh_hans: 主持人已将所有参会者静音
zh_hant: 所有人已被主持人靜音

source: The host has unmuted all participants
pt_pt: O anfitrião ativou o som de todos os participantes
zh_hans: 主持人已将所有参会者解除静音
zh_hant: 所有人已被主持人解除靜音

source: Mute My Audio
pt_pt: Desative meu Áudio
zh_hans: 静音
zh_hant: 靜音

source: Unmute My Audio
pt_pt: Ative Meu Áudio
zh_hans: 解除静音
zh_hant: 解除靜音

source: Mute My Phone
pt_pt: Desative o Som do Meu Telefone
zh_hans: 电话静音
zh_hant: 靜音

source: Unmute My Phone
pt_pt: Ative o Som do Meu Telefone
zh_hans: 解除电话静音
zh_hant: 解除靜音

source: Join Audio Conference via Mic & Speaker
pt_pt: Ingressar em Audioconferência via Microfone e Alto-falante
zh_hans: 通过麦克风和扬声器加入音频会议
zh_hant: 使用麥克風與喇叭加入語音會議

source: Leave Audio Conference
pt_pt: Sair da Audioconferência
zh_hans: 离开音频会议
zh_hant: 離開語音會議

source: Disconnected
pt_pt: Desconectado
zh_hans: 未连接
zh_hant: 已中斷

source: Audio Options
pt_pt: Opções de Áudio
zh_hans: 音频选项
zh_hant: 音訊選項

source: Audio Conference
pt_pt: Audioconferência
zh_hans: 音频会议
zh_hant: 語音會議

source: Audio Settings
pt_pt: Configurações de Áudio
zh_hans: 音频设置
zh_hant: 音訊設定

source: Video Settings
pt_pt: Configurações de Vídeo
zh_hans: 视频设置
zh_hant: 視訊設定

source: Computer Audio Connected
pt_pt: Áudio do Computador Conectado
zh_hans: 电脑语音已连接
zh_hant: 電腦音訊已連結

source: Phone Connected
pt_pt: Telefone Conectado
zh_hans: 电话已连接
zh_hant: 電話已連結

source: You may have problem hearing the audio from other participants. Consider switching to phone.
pt_pt: Você pode ter dificuldades em ouvir o áudio dos outros participantes. Considere usar o telefone.
zh_hans: 如果无法听清其他参会者的声音， 可以尝试使用电话加会。
zh_hant: 如果無法聽清其他參會者的聲音， 可以嘗試使用電話加會。

source: Total %d phone call-in listener
pt_pt: Total de %d ouvinte de chamada telefônica
zh_hans: 共有%d电话听众
zh_hant: 共有%d個電話聽眾

source: Total %d phone call-in listeners
pt_pt: Total de %d ouvintes de chamada telefônica
zh_hans: 共有%d电话听众
zh_hant: 共有%d個電話聽眾

source: Follow the instructions below to join audio conference.
pt_pt: Siga as instruções abaixo para ingressar na audioconferência.
zh_hans: 请根据以下提示加入音频会议。
zh_hant: 請依照以下的說明加入一個語音會議。

source: Computer Audio
pt_pt: Áudio do Computador
zh_hans: 电脑音频
zh_hant: 電腦音訊

source: Dial In
pt_pt: Discar
zh_hans: 拨入
zh_hant: 撥入

source: Call Me
pt_pt: Me Ligue
zh_hans: 呼叫我
zh_hant: 打給我

source: Hang Up
pt_pt: Desligar
zh_hans: 挂断电话
zh_hant: 掛斷

source: Automatically join audio by computer when joining a meeting
pt_pt: Conectar áudio do computador automaticamente ao ingressar em uma reunião
zh_hans: 加入会议时自动通过电脑连接语音
zh_hant: 加入會議時自動通過電腦加入音訊

source: Already joined by phone? Enter
pt_pt: Já entrou por telefone? Entrar
zh_hans: 已通过电话参加会议？请按
zh_hant: 已通過電話參加會議？請按

source: Dial
pt_pt: Discar
zh_hans: 拨号
zh_hant: 撥號

source: Toll Free
pt_pt: Chamada gratuita
zh_hans: 受方付费电话
zh_hant: 免付費電話

source: The number you want us to call you
pt_pt: O número que você deseja que liguemos para você
zh_hans: 你希望我们呼叫的号码是：
zh_hant: 您希望我們呼叫的號碼是：

source: Remember the number on this computer
pt_pt: Lembrar o número neste computador
zh_hans: 在本机上记住此号码
zh_hant: 在此電腦上記住該號碼

source: Failed to disconnect call
pt_pt: Falha ao desconectar chamada
zh_hans: 断开呼叫失败
zh_hant: 中斷呼叫連接失敗

source: Your computer audio is disconnected as we detected an echo.
pt_pt: O áudio do seu computador foi desconectado pois detectamos um eco.
zh_hans: 由于检测到回声，你的电脑语音已断开连接。
zh_hant: 由於我們檢測到迴聲，您的電腦音訊將被中斷。

source: Follow the instructions below to join audio.
pt_pt: Siga as instruções abaixo para conectar áudio.
zh_hans: 请根据以下提示加入音频。
zh_hant: 請遵照下列指示來加入音訊。

source: Phone Call
pt_pt: Chamada Telefônica
zh_hans: 电话呼入
zh_hant: 由電話加入

source: Your audio is connected using Dial In.
pt_pt: Seu áudio está conectado usando Discar.
zh_hans: 正在使用电话连接音频
zh_hant: 正在使用電話連接音訊

source: No Audio
pt_pt: Nenhum Áudio
zh_hans: 无音频
zh_hant: 無音訊

source: Do you want to continue without audio?
pt_pt: Você deseja continuar sem áudio?
zh_hans: 确认在无音频情况下继续加会？
zh_hant: 確認在無音頻情況下繼續加會？

source: You won't be able to hear other participants in the meeting, nor will they hear you.
pt_pt: Você não poderá ouvir outros participantes da reunião e eles não ouvirão você.
zh_hans: 你听不到其他参会者的声音，他们也无法听到你。
zh_hant: 您聽不到其他參會者的聲音，他們也無法聽到您。

source: Join Audio
pt_pt: Conectar áudio
zh_hans: 连接语音
zh_hant: 加入音訊

source: Leave Computer Audio
pt_pt: Sair do Áudio do Computador
zh_hans: 停用电脑音频设备
zh_hant: 停用電腦語音設備

source: Start Video
pt_pt: Iniciar Vídeo
zh_hans: 开启视频
zh_hant: 啟用視訊

source: Stop Video
pt_pt: Interromper Vídeo
zh_hans: 停止视频
zh_hant: 停止視訊

source: Host has stopped your video
pt_pt: O anfitrião parou o seu vídeo
zh_hans: 主持人已关闭你的视频
zh_hant: 主持人已關閉您的視訊

source: Show Video
pt_pt: Exibir Vídeo
zh_hans: 显示视频
zh_hant: 顯示視訊

source: Hide Video
pt_pt: Ocultar Vídeo
zh_hans: 隐藏视频
zh_hant: 隱藏視訊

source: Exit Minimal Video
pt_pt: Sair do Vídeo Mínimo
zh_hans: 退出最小化视频
zh_hant: 離開最小視訊模式

source: Mute Video
pt_pt: Desativar Som do Vídeo
zh_hans: 视频静音
zh_hant: 關閉視訊

source: Resume
pt_pt: Retomar
zh_hans: 继续
zh_hant: 恢復

source: Talking:
pt_pt: Falando:
zh_hans: 正在讲话:
zh_hant: 發言中:

source: Lock Meeting
pt_pt: Bloquear Reunião
zh_hans: 锁定会议
zh_hant: 鎖住會議

source: Unlock Meeting
pt_pt: Desbloquear Reunião
zh_hans: 会议解锁
zh_hant: 會議解鎖

source: Lock screen sharing
pt_pt: Bloquear compartilhamento de tela
zh_hans: 锁定屏幕共享
zh_hant: 鎖住螢幕分享

source: Unlock screen sharing
pt_pt: Desbloquear compartilhamento de tela
zh_hans: 屏幕共享解锁
zh_hant: 螢幕分享解鎖

source: Start Recording
pt_pt: Iniciar Gravação
zh_hans: 开始录制
zh_hant: 開始錄製

source: Resume Recording
pt_pt: Retomar Gravação
zh_hans: 继续录制
zh_hant: 继续錄製

source: Pause Recording
pt_pt: Pausar Gravação
zh_hans: 暂停录制
zh_hant: 暂停錄製

source: Stop Recording
pt_pt: Interromper Gravação
zh_hans: 停止录制
zh_hant: 停止錄製

# Allow Record
source: Allow to Record
pt_pt: Permitir Gravação
zh_hans: 允许录制
zh_hant: 允許錄製

# Forbid Record
source: Don't Allow to Record
pt_pt: Proibir Gravação
zh_hans: 禁止录制
zh_hant: 禁止錄製

source: Make Host
pt_pt: Tornar Anfitrião
zh_hans: 设为主持人
zh_hant: 設定為主持人

source: Remove
pt_pt: Remover
zh_hans: 移除
zh_hant: 移除

source: Pause
pt_pt: Pausar
zh_hans: 暂停
zh_hant: 停止
