Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

source: Chat encryption has been enabled for your account so you cannot send messages to a person who is not your contact.
pt_pt: A criptografia de bate-papo foi ativada para sua conta então você não pode enviar mensagens para uma pessoa que não seja seu contato.
zh_hans: 你的账户已加密，你只能和联系人列表中的人聊天。
zh_hant: 您的帳戶已加密，您只能和聯絡人列表中的人聊天。

source: Chat encryption has been enabled for your account so you cannot send messages in a group without encryption.
pt_pt: A criptografia de bate-papo foi ativada para sua conta então você não pode enviar mensagens para um grupo sem criptografia.
zh_hans: 你的账户已加密，你不能在非加密的聊天群组中发送消息。
zh_hant: 您的帳戶已加密，您不能在非加密的聊天群組中發送訊息。

source: Waiting for %@ to get online...
pt_pt: Aguardando %@ ficar on-line...
zh_hans: 等待%@上线接受邀请
zh_hant: 等待%@上線接受邀請

source: %@ is inviting you to chat.
pt_pt: %@ está convidando você para um bate-papo.
zh_hans: %@邀请你聊天
zh_hant: %@邀請您聊天

source: %@ accepted your chat invitation.
pt_pt: %@ aceitou seu convite para o bate-papo.
zh_hans: %@接受了你的聊天邀请
zh_hant: %@接受了您的聊天邀請

source: You've been automatically signed out for being inactive %d minutes due to your account security policy.
pt_pt: Você foi automaticamente desconectado por estar inativo por %d minutos devido à política de segurança da sua conta.
zh_hans: 因为帐户安全要求,系统检测到你在%d分钟内没有操作电脑,已经自动登出。
zh_hant: 因為帳戶安全要求，系統檢測到您在%d分鐘內沒有操作電腦，已經自動登出

source: Keep telephone connected
pt_pt: Manter o telefone conectado
zh_hans: 保持通话
zh_hant: 保持通話

source: Start a meeting without video
pt_pt: Iniciar uma reunião sem vídeo
zh_hans: 开始一场语音会议
zh_hant: 開始一場語音會議

source: Start a meeting with video
pt_pt: Iniciar uma reunião com vídeo
zh_hans: 开始一场视频会议
zh_hant: 開始一場視訊會議

source: You are about to invite all members of this group to join. Are you sure?
pt_pt: Você está prestes a convidar todos os membros deste grupo para ingressar. Você tem certeza?
zh_hans: 你将要邀请所有群组成员加入当前会议，是否确定?
zh_hant: 您將要邀請所有群組成員加入當前會議，是否確定?

source: You cannot chat with a Zoom Room.
pt_pt: Você não pode bater papo com uma Sala Zoom.
zh_hans: 你不能发消息给Zoom Room。
zh_hant: 你不能發消息給Zoom Room。

source: Group Chat
pt_pt: Bate-papo em Grupo
zh_hans: 群组聊天
zh_hant: 群組聊天

source: is already a contact.
pt_pt: já é um contato.
zh_hans: 已经在你的联系人列表中。
zh_hant: 已經在您的聯絡人清單中。

source: Room
pt_pt: Sala
zh_hans: 会议室
zh_hant: 會議室

source: @Me
pt_pt: @Mim
zh_hans: @我
zh_hant: @我

source: Groups
pt_pt: Grupos
zh_hans: 聊天群组
zh_hant: 聊天群組

source: Download
pt_pt: Fazer Download
zh_hans: 下载
zh_hant: 下載

source: The audio cannot be recorded properly. Please check audio settings and restart recording.
pt_pt: O áudio não pode ser gravado corretamente. Verifique suas configurações de áudio e reinicie a gravação.
zh_hans: 无法录制音频, 请检查声音设置并重新开始录制。
zh_hant: 無法錄製音訊，請檢查聲音設定並重新開始錄製。

source: The video cannot be recorded properly. Please check your video settings and restart recording.
pt_pt: Este vídeo não pode ser gravado corretamente. Verifique suas configurações de vídeo e reinicie a gravação.
zh_hans: 无法录制视频, 请检查视频设置并重新开始录制。
zh_hant: 無法錄製視訊，請檢查視訊設定並重新開始錄製。

source: The shared screen cannot be recorded properly. Please check your network and restart recording.
pt_pt: Este tela compartilhada não pode ser gravada corretamente. Verifique sua rede e reinicie a gravação.
zh_hans: 无法录制共享的屏幕内容, 请检查网络并重新开始录制。
zh_hant: 無法分享的螢幕內容，請檢查網絡並重新開始錄製。

source: The shared screen cannot be recorded properly. Please try to stop and restart sharing to solve this issue.
pt_pt: Este tela compartilhada não pode ser gravada corretamente. Tente interromper e reiniciar o compartilhamento para resolver este problema.
zh_hans: 无法录制共享的屏幕内容，为解决此问题，请尝试停止录制并重启共享。
zh_hant: 無法錄製分享的螢幕內容，為解決此問題，請嘗試停止錄製並重啟分享。

source: File (%@) sent successfully.
pt_pt: Arquivo (%@) enviado com sucesso.
zh_hans: 文件(%@)发送成功
zh_hant: 檔案(%@)發送成功

source: [File: %@]
pt_pt: [Arquivo: %@]
zh_hans: [文件:%@]
zh_hant: [檔案:%@]

source: Swap shared screen with video
pt_pt: Trocar tela compartilhada por vídeo
zh_hans: 在共享内容和视频之间切换
zh_hant: 在分享內容和視訊之間切換

source: Support
pt_pt: Suporte
zh_hans: 技术支持
zh_hant: 技術支援

source: Request Desktop Control
pt_pt: Solicitar Controle da Área de Trabalho
zh_hans: 请求桌面控制
zh_hant: 請求桌面控制

source: Request Desktop Control...
pt_pt: Solicitar Controle da Área de Trabalho...
zh_hans: 请求桌面控制...
zh_hant: 請求桌面控制...

source: Request Application Control
pt_pt: Solicitar Controle de Aplicativo
zh_hans: 请求应用控制
zh_hant: 請求應用控制

source: Request Application Control...
pt_pt: Solicitar Controle de Aplicativo...
zh_hans: 请求应用控制...
zh_hant: 請求應用控制...

source: Request Computer Restart
pt_pt: Solicitar Reiniciar Computador
zh_hans: 请求重启计算机
zh_hant: 請求重啓電腦

source: Request Computer Restart...
pt_pt: Solicitar Reiniciar Computador...
zh_hans: 请求重启计算机...
zh_hant: 請求重啓電腦...

source: Stop Remote Support
pt_pt: Interromper Suporte Remoto
zh_hans: 停止当前支持
zh_hant: 停止當前支持

source: Select a participant
pt_pt: Selecione um participante
zh_hans: 选择一个参会者
zh_hant: 選取一個參會者

source: Request to control your desktop
pt_pt: Solicitação para controlar sua área de trabalho
zh_hans: 请求控制你的桌面
zh_hant: 請求控制您的桌面

source: Request to control your application
pt_pt: Solicitação para controlar sua área de trabalho
zh_hans: 请求控制你的应用
zh_hant: 請求控制您的應用

source: Request to restart your computer
pt_pt: Solicitação para reinicializar seu computador
zh_hans: 请求重启你的计算机
zh_hant: 請求重啓您的電腦

source: %@ is asking for permission to remotely control your desktop.
pt_pt: %@ está solicitando permissão para controlar sua área de trabalho remotamente.
zh_hans: %@请求授权以远程控制你的桌面。
zh_hant: %@請求授權以遠端控制您的桌面。

source: %@ is asking for permission to remotely control your application.
pt_pt: %@ está solicitando permissão para controlar seus aplicativos remotamente.
zh_hans: %@请求授权以远程控制你的应用。
zh_hant: %@請求授權以遠端控制您的應用程式。

source: %@ is asking for permission to restart your computer. After your computer restarted, you will be auto rejoined into this meeting again.
pt_pt: %@ está solicitando permissão para reinicializar seu computador Depois que seu computador for reiniciado, você poderá reingressar nesta reunião novamente.
zh_hans: %@ 请求授权以重启你的计算机，计算机重启完成后,你将自动加回当前会议。
zh_hant: %@請求授權以重啓您的電腦。電腦重啓完成後，您將自動加回當前會議。

source: Grant Permission
pt_pt: Conceder Permissão
zh_hans: 授予许可
zh_hant: 授予許可

source: Deny
pt_pt: Negar
zh_hans: 拒绝
zh_hant: 拒絕

source: Restart Computer
pt_pt: Reiniciar Computador
zh_hans: 重启计算机
zh_hant: 重啓電腦

source: Confirm
pt_pt: Confirmar
zh_hans: 确认
zh_hant: 確認

source: Select an application to share
pt_pt: Selecione um aplicativo para compartilhar
zh_hans: 选择共享应用
zh_hant: 選取分享應用

source: Select a desktop to share
pt_pt: Selecione uma área de trabalho para compartilhar
zh_hans: 选择准备共享的桌面
zh_hant: 選取準備分享的桌面

source: %@ approved your request for desktop control.
pt_pt: %@ aprovou sua solicitação para controlar a área de trabalho.
zh_hans: %@允许你控制桌面。
zh_hant: %@允許您控制桌面。

source: %@ denied your request for desktop control.
pt_pt: %@ negou sua solicitação para controlar a área de trabalho.
zh_hans: %@拒绝了你的桌面控制请求。
zh_hant: %@拒絕了您的桌面控制請求。

source: %@ approved your request for application control.
pt_pt: %@ aprovou sua solicitação para controlar aplicativo.
zh_hans: %@允许你对其应用程序控制的请求。
zh_hant: %@允許您對其應用程式控制的請求。

source: %@ denied your request for application control.
pt_pt: %@ negou sua solicitação para controlar aplicativo.
zh_hans: %@拒绝了你对其应用程序控制的请求。
zh_hant: %@拒絕了您對其應用程式控制的請求。

source: %@ approved your request for computer restart.
pt_pt: %@ aprovou sua solicitação para reiniciar o computador.
zh_hans: %@允许你重启其计算机。
zh_hant: %@允許您重啓其電腦。

source: %@ denied your request for computer restart.
pt_pt: %@ negou sua solicitação para reiniciar o computador.
zh_hans: %@拒绝了你重启对方计算机的请求。
zh_hant: %@拒絕了您重啓對方電腦的請求。

source: Those participants who can't accept remote control are not listed
pt_pt: Os participantes que não podem aceitar o controle remoto não estão listados
zh_hans: 不支持远程协助的参会者不会被列出
zh_hant: 不支持遠程協助的參會者不會被列出

source: Those participants who can't accept computer restart are not listed
pt_pt: Os participantes que não podem aceitar a reinicialização do computador não estão listados
zh_hans: 不支持重启计算机功能的参会者不会被列出
zh_hant: 不支持重啟電腦功能的參會者不會被列出

source: Support session is not available to the current participant.
pt_pt: Sessão de suporte não está disponível para o participante atual.
zh_hans: 无法对该参会者提供技术支持。
zh_hant: 無法對該參會者提供技術支持。

source: Waiting for %@ to approve your request
pt_pt: Aguardando %@ aprovar sua solicitação
zh_hans: 等待%@的批准
zh_hant: 等待%@的批准

source: Edit My Profile
pt_pt: Editar Meu Perfil
zh_hans: 编辑我的资料
zh_hant: 編輯我的資料

source: Sent you a file.
pt_pt: Enviou um arquivo para você.
zh_hans: 给你发送了一个文件。
zh_hant: 給您發送了一個檔案。

source: Shared a file in the meeting.
pt_pt: Compartilhou um arquivo na reunião.
zh_hans: 在会议中共享了一个文件。
zh_hant: 在會議中分享了一個檔案。

source: & others
pt_pt: e outros
zh_hans: 和其他人
zh_hant: 和其他人

source: Meeting ID or Personal Link Name
pt_pt: ID da Reunião ou Nome de Link Pessoal
zh_hans: 会议号或个人链接名称
zh_hant: 會議號或個人標籤

source: Screen Name
pt_pt: Apelido
zh_hans: 会议中显示的名字
zh_hant: 會議中顯示的名字

source: This personal link name is not valid. Please check and try again.
pt_pt: Este nome de link pessoal não é válido. Verifique e tente novamente.
zh_hans: 这个个人标签不存在，请检查后重试。
zh_hant: 這個個人標籤不存在，請檢查後重試。

# Type to filter...
source: Search
pt_pt: Digite para filtrar...
zh_hans: 输入查找
zh_hant: 輸入查找

source: Find a panelist
pt_pt: Localizar um palestrante
zh_hans: 查找嘉宾
zh_hant: 查找嘉賓

# Find a attendee
source: Search
pt_pt: Localizar um participante
zh_hans: 查找观众
zh_hant: 查找觀眾

source: Mute Me
pt_pt: Desative Meu Som
zh_hans: 静音
zh_hant: 靜音

source: Unmute Me
pt_pt: Ative Meu Som
zh_hans: 解除静音
zh_hant: 解除靜音

source: Expand
pt_pt: Expandir
zh_hans: 展开
zh_hant: 展開

source: Pop Out
pt_pt: Aparecer
zh_hans: 独立弹出
zh_hant: 獨立彈出

source: Video
pt_pt: Vídeo
zh_hans: 视频
zh_hant: 視訊

source: Audio
zh_hans: 音频
zh_hant: 音訊

source: Accessibility
pt_pt: Acessibilidade
zh_hans: 辅助功能
zh_hant: 輔助功能

source: Fit to window
pt_pt: Ajustar à janela
zh_hans: 按窗口大小显示
zh_hant: 按視窗大小顯示

source: Format
pt_pt: Formatar
zh_hans: 格式
zh_hant: 格式

source: Font
pt_pt: Fonte
zh_hans: 字体
zh_hant: 字體

source: Line Width
pt_pt: Largura da Linha
zh_hans: 线条粗细
zh_hant: 線條粗細

source: Choose a virtual background
pt_pt: Selecione um plano de fundo virtual
zh_hans: 选择一张虚拟背景图片
zh_hant: 選擇一張虛擬背景圖片

source: Manually pick the color of the background if the detected color is not accurate.
pt_pt: Escolher manualmente a cor do fundo de vídeo se a cor detectada não for precisa.
zh_hans: 如果你觉得自动检测的颜色不准确，你可以手动在视频背景中选择一个颜色。
zh_hant: 如果您覺得自動檢測的顏色不準確，您可以手動在視訊背景中選擇一個顏色。

source: Pick the color
pt_pt: Selecione a cor
zh_hans: 选择颜色
zh_hant: 選擇顏色

source: Connect Kubi
pt_pt: Conectar Kubi
zh_hans: 连接 Kubi
zh_hant: 連接 Kubi

source: Disconnect
pt_pt: Desconectar
zh_hans: 断开
zh_hant: 斷開

source: Security Certificate
pt_pt: Certificado de Segurança
zh_hans: 加密认证
zh_hant: 加密認證

source: Do you want to trust this connection?
pt_pt: Você deseja confiar nesta conexão?
zh_hans: 确认信任这个连接？
zh_hant: 確認信任這個連接？

source: The security certificate presented by this connection was not issued by a trusted authority.
pt_pt: O certificado de segurança apresentado por esta conexão não foi emitido por uma autoridade confiável.
zh_hans: 这个连接提供的安全证书不是由受信任的机构颁发。
zh_hant: 這個連接提供的安全證書不是由受信任的機構頒發。

source: Issued to:
pt_pt: Emitido para:
zh_hans: 颁发给:
zh_hant: 頒發給：

source: Issued by:
pt_pt: Emitido por:
zh_hans: 颁发自:
zh_hant: 頒發自：

source: Serial Number:
pt_pt: Número de Série:
zh_hans: 序列号:
zh_hant: 序列號：

source: Fingerprint:
pt_pt: Impressão digital:
zh_hans: 指纹:
zh_hant: 指紋：

source: Trust
pt_pt: Confiar
zh_hans: 信任
zh_hant: 信任

source: Don't Trust
pt_pt: Não Confiar
zh_hans: 不信任
zh_hant: 不信任

source: Original size
pt_pt: Tamanho original
zh_hans: 原始大小
zh_hant: 原始大小

source: Broadcast a message to all
pt_pt: Transmitir uma mensagem para todos
zh_hans: 播放一条群体消息
zh_hant: 播放一條群體訊息

source: From %@ to everyone: %@
pt_pt: De %@ para Todos: %@
zh_hans: %@对所有人说：%@
zh_hant: %@對所有人說：%@

source: The host has moved you to %@
pt_pt: O anfitrião moveu você para %@
zh_hans: 主持人将你转入%@
zh_hant: 主持人將您轉入%@

source: You've been assigned to a new breakout room.
pt_pt: Você foi designado para uma nova sala simultânea.
zh_hans: 你已经被分配到一个新的分组讨论。
zh_hant: 您已經被分配到一個新的分組討論。

source: Login to Claim Host
pt_pt: Efetue login para Reivindicar Anfitrião
zh_hans: 登录以获取主持人权限
zh_hant: 登錄以獲取主持人權限

source: Enter the Host Key to claim host role
pt_pt: Insira a Chave de Anfitrião para reivindicar o papel de anfitrião
zh_hans: 输入主持人密钥来获取主持人权限
zh_hant: 輸入主持人金鑰來獲取主持人權限

source: Host Key is a 6-10 digit number
pt_pt: A Chave do Host é um número de 6 a 10 dígitos
zh_hans: 主持人密钥为6至10位数字
zh_hant: 主持人金鑰為6到10位數字

source: OR
pt_pt: OU
zh_hans: 或
zh_hant: 或

source: Verifying Host Key...
pt_pt: Verificando Chave de Anfitrião...
zh_hans: 核验主持人密钥...
zh_hant: 核驗主持人金鑰...

source: The Host Key you entered is invalid.
pt_pt: A Chave de Anfitrião que você inseriu é inválida.
zh_hans: 你输入的主持人密钥不正确。
zh_hant: 您輸入的主持人金鑰不正確。

source: Please check your network and try again.
pt_pt: Verifique sua rede e tente novamente.
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查網絡連接後重試。

source: Because annotation is disabled, your participants need to upgrade to the latest version of Zoom to share their screen.
pt_pt: Como a anotação está desativada, seus participantes precisam fazer upgrade para a versão mais recente do Zoom para compartilhar a tela.
zh_hans: 屏幕标注功能已被禁用，其他参会者需要升级到最新版的Zoom才能使用屏幕共享功能。
zh_hant: 螢幕標注功能已被禁用，其他參會者需要升級到最新版的Zoom才能使用螢幕分享功能。

source: Advanced Features
pt_pt: Recursos avançados
zh_hans: 高级功能
zh_hant: 進階功能

source: Others could not hear me
pt_pt: Outros não podem me ouvir
zh_hans: 其他人听不到我的声音
zh_hant: 其他人聽不到我的聲音

source: I could not hear others
pt_pt: Eu não conseguia ouvir os outros
zh_hans: 我听不到其他人的声音
zh_hant: 我聽不到其他人的聲音

source: Others could not see me
pt_pt: Outros não podem me ver
zh_hans: 其他人看不到我的视频
zh_hant: 其他人看不到我的視訊

source: I could not see others
pt_pt: Eu não conseguia ver os outros
zh_hans: 我看不见其他人
zh_hant: 我看不見其他人

source: Poor audio quality
pt_pt: Baixa qualidade de áudio
zh_hans: 音频质量差
zh_hant: 音頻質量差

source: Poor video quality
pt_pt: Baixa qualidade de vídeo
zh_hans: 视频质量差
zh_hant: 視訊質量差

source: The host is inviting you to join Breakout Room:
pt_pt: O anfitrião está convidando você para ingressar na Sala Simultânea:
zh_hans: 主持人邀请你加入分组讨论:
zh_hant: 主持人邀請您加入分組討論:

source: You have been assigned to Breakout Room:
pt_pt: Você foi designado para a Sala Simultânea:
zh_hans: 你已经被分配到一个分组讨论中。
zh_hant: 您已經被分配到一個分組討論中。

source: Failed to expel attendee. Error code:%d
pt_pt: Falha ao expulsar participante. Código de erro:%d
zh_hans: 移除观众失败。错误代码：%d
zh_hant: 移除觀眾失敗。錯誤代碼：%d

source: Low system resources may affect your audio quality. Try closing some applications to improve performance.
pt_pt: Recursos de sistema baixos podem afetar sua qualidade de áudio. Tente fechar alguns aplicativos para melhorar o desempenho.
zh_hans: 系统资源过低可能会导致通话质量下降,请关闭一些暂时不用的程序。
zh_hant: 系統資源過低可能會導致通話質量下降,請關閉一些暫時不用的程序。

source: Recording Alert
pt_pt: Alerta de gravação
zh_hans: 录制提醒
zh_hant: 錄製警示

source: Finish registration to join the meeting.
pt_pt: Termine sua inscrição para ingressar na reunião.
zh_hans: 完成注册以参加会议。
zh_hant: 完成註冊以參加會議。

source: Close Manage Participants
pt_pt: Fechar Gerenciar Participantes
zh_hans: 关闭管理参会者面板
zh_hant: 關閉管理參會者面板

source: Show Manage Participants
pt_pt: Exibir Gerenciar Participantes
zh_hans: 显示管理参会者
zh_hant: 顯示管理參會者

source: Close Participants
pt_pt: Fechar Participantes
zh_hans: 关闭参会者面板
zh_hant: 關閉參會者面板

source: Show Participants
pt_pt: Exibir Participantes
zh_hans: 显示参会者
zh_hant: 顯示參會者

source: Close Chat
pt_pt: Fechar Bate-papo
zh_hans: 关闭聊天面板
zh_hant: 關閉聊天面板

source: Show Chat
pt_pt: Exibir Bate-papo
zh_hans: 显示聊天
zh_hant: 顯示聊天

source: You are sharing your screen...
pt_pt: Você está compartilhando sua tela...
zh_hans: 你正在共享屏幕……
zh_hant: 您正在分享屏幕……

source: Stop share
pt_pt: Interromper o compartilhamento
zh_hans: 停止共享
zh_hant: 停止分享

source: The file will also be removed from shared groups and chats.
pt_pt: O arquivo também será removido de grupos ou bate-papos compartilhados.
zh_hans: 文件同时会从已经共享的群组和聊天中删除。
zh_hant: 檔案同時會從已經分享的群組和聊天中刪除。

source: Delete this contact?
pt_pt: Excluir este contato?
zh_hans: 删除这个联系人?
zh_hant: 刪除這個聯絡人?

source: Shared by
pt_pt: Compartilhado por
zh_hans: 共享于
zh_hant: 分享於

source: Shared in
pt_pt: Compartilhado em
zh_hans: 共享在
zh_hant: 分享在

source: Delete from %@
pt_pt: Excluir de %@
zh_hans: 从%@中删除
zh_hant: 從%@中刪除

source: Are you sure you want to delete "%@"
pt_pt: Tem certeza de que deseja excluir "%@"
zh_hans: 你确定要删除"%@"？
zh_hant: 您確定要刪除「%@」？

source: %@ of %@ (%@/sec)
pt_pt: %@ de %@ (%@/seg)
zh_hans: %@/ %@ (%@/秒)
zh_hant: %@/ %@ (%@/秒)

source: Retry?
pt_pt: Repetir?
zh_hans: 重试?
zh_hant: 重試?

source: Loading...
pt_pt: Carregando...
zh_hans: 载入中……
zh_hant: 載入中……

source: Loading error,
pt_pt: Erro de carregamento,
zh_hans: 载入错误,
zh_hant: 載入錯誤,

source: No content.
pt_pt: Nenhum conteúdo.
zh_hans: 没有内容。
zh_hant: 沒有內容。

source: %@ with
pt_pt: %@ com
zh_hans: %@ 和
zh_hant: %@ 和

source: Hide Context
pt_pt: Ocultar Contexto
zh_hans: 隐藏上下文
zh_hant: 隱藏上下文

source: [Image]
pt_pt: [Imagem]
zh_hans: [图片]
zh_hant: [影像]

source: [File]
pt_pt: [Arquivo]
zh_hans: [文件]
zh_hant: [檔案]

source: Messages
pt_pt: Mensagens
zh_hans: 消息
zh_hant: 訊息

source: Type your message
pt_pt: Digite sua mensagem
zh_hans: 输入信息
zh_hant: 输入信息

source: has been sent out.
pt_pt: foi enviado.
zh_hans: 已经发出
zh_hant: 已經發出

source: failed to send
pt_pt: não foi possível enviar
zh_hans: 发送失败
zh_hant: 發送失敗

source: is not a supported file format.
pt_pt: não é um formato de arquivo suportado.
zh_hans: 的文件格式不支持
zh_hant: 的檔案格式不支持

source: Current group chat has enabled encryption and you can't send messages without encryption. Please contact your IT admin for details.
pt_pt: O bate-papo em grupo atual habilitou a criptografia e você não pode enviar mensagens sem criptografia. Entre em contato com o seu administrador de TI para obter detalhes.
zh_hans: 当前群组聊天已启用加密，你无法发送未加密的消息。有关详细信息，请与IT管理员联系。
zh_hant: 目前的群組聊天已啟用加密，您無法傳送非加密訊息。請聯絡您的IT管理員以取得詳細資訊。

source: Screenshot
pt_pt: Captura de tela
zh_hans: 屏幕截图
zh_hant: 螢幕截圖

source: @everyone
pt_pt: @todos
zh_hans: @全体组员
zh_hant: @全體組員

source: Leave Chat
pt_pt: Sair do Bate-papo
zh_hans: 退出聊天
zh_hant: 退出聊天

source: Open in New Window
pt_pt: Abrir em nova janela
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

source: Merge back to main window
pt_pt: Mesclar de volta na janela principal
zh_hans: 合并到主窗口
zh_hant: 合併到主視窗

source: Share with
pt_pt: Compartilhar com
zh_hans: 共享给
zh_hant: 分享給

source: Share Error
pt_pt: Erro no Compartilhamento
zh_hans: 共享错误
zh_hant: 分享錯誤

source: %@ cannot be shared.
pt_pt: %@ não pode ser compartilhado.
zh_hans: 无法共享%@
zh_hant: 無法分享%@

source: Browse
pt_pt: Navegar
zh_hans: 浏览
zh_hant: 瀏覽

source: The host has another meeting in progress.
pt_pt: O host tem uma outra reunião em andamento.
zh_hans: 主持人正在进行另一场会议。
zh_hant: 主持人目前有另一個會議進行中。

source: Closed Caption history saved
pt_pt: Histórico de Closed Caption salvo
zh_hans: 字幕历史已保存
zh_hant: 字幕歷史已保存

source: Save closed caption history
pt_pt: Salvar histórico de closed caption
zh_hans: 保存字幕历史记录
zh_hant: 保存字幕歷史記錄

source: Hide history
pt_pt: Ocultar histórico
zh_hans: 隐藏历史记录
zh_hant: 隱藏歷史記錄

source: Show history
pt_pt: Exibir histórico
zh_hans: 显示历史消息
zh_hant: 顯示歷史消息

source: Closed caption is turned on
pt_pt: O closed caption está ligado
zh_hans: 字幕打开
zh_hant: 字幕打開

source: Closed Caption - Broadcasting
pt_pt: Closed Caption - Transmitindo
zh_hans: 字幕-播放中
zh_hant: 字幕-播放中

source: Small
pt_pt: Pequeno
zh_hans: 小
zh_hant: 小

source: Large
pt_pt: Grande
zh_hans: 大
zh_hant: 大

source: Subtitles will look like this.
pt_pt: Legendas serão assim.
zh_hans: 字幕显示效果
zh_hant: 字幕顯示效果

source: Playing
pt_pt: Reproduzindo
zh_hans: 播放
zh_hant: 播放

source: Please speak to your microphone.
pt_pt: Fale no seu microfone.
zh_hans: 请对着麦克风说话。
zh_hant: 請對著麥克風說話。

source: Audio Alert
pt_pt: Alerta de Áudio
zh_hans: 音频警告
zh_hant: 音頻警告

source: Check Microphone & Speaker Settings
pt_pt: Verificar Configurações de Microfone e Alto-Falante
zh_hans: 检测麦克风和扬声器设置
zh_hant: 檢測麥克風和喇叭設定

source: Test Microphone & Speaker
pt_pt: Testar Microfone e Alto-Falante
zh_hans: 测试麦克风和扬声器
zh_hant: 測試麥克風和喇叭

source: Failed to detect your speaker. Please make sure your speaker is properly connected.
pt_pt: Falha ao detectar seu alto-falante. Certifique-se de que seu alto-falante esteja conectado corretamente.
zh_hans: 无法检测到你的扬声器。请确保你的扬声器正确连接。
zh_hant: 無法偵測到您的喇叭，請確保其已正確連接。

source: Your speaker has changed to %@ and will now be used.
pt_pt: Seu alto-falante foi alterado para %@ e será utilizado agora.
zh_hans: 你的麦克风已更换成%@。
zh_hant: 您的麥克風已更換成%@。

source: Failed to detect your microphone and speaker. Please make sure your devices are properly connected.
pt_pt: Falha ao detectar seu microfone e alto-falante. Certifique-se de que seus dispositivos estejão conectados corretamente.
zh_hans: 无法检测到你的麦克风和扬声器，请确认你的设备连接正确。
zh_hant: 無法偵測到您的麥克風和喇叭，請確認您的装置連接正確。

source: Failed to detect your microphone. Please make sure your microphone is properly connected.
pt_pt: Falha ao detectar seu microfone. Certifique-se de que seu microfone esteja conectado corretamente.
zh_hans: 无法检测到你的麦克风，请确认你的麦克风连接正确。
zh_hant: 無法檢測到您的麥克風，請確認您的麥克風連接正確。

source: Failed to detect your microphone. Please make sure your microphone is properly connected. Your speaker has changed to %@ and will now be used.
pt_pt: Falha ao detectar seu microfone. Certifique-se de que seu microfone esteja conectado corretamente. Seu alto-falante foi alterado para %@ e será utilizado agora.
zh_hans: 无法检测到你的麦克风，请确保其已正确连接。 扬声器已更换为%@。
zh_hant: 無法偵測到您的麥克風，請確保其已正確連接。 喇叭已更換為%@。

source: Your microphone has changed to %@ and will now be used.
pt_pt: Seu microfone foi alterado para %@ e será utilizado agora.
zh_hans: 你的麦克风已被更换成 %@ 。
zh_hant: 您的麥克風已被更換成 %@ 。

source: Your microphone has changed to %@ and will now be used. Your speaker has changed to %@ and will now be used.
pt_pt: Seu microfone foi alterado para %@ e será utilizado agora. Seu alto-falante foi alterado para %@ e será utilizado agora.
zh_hans: 你的麦克风已更换成%@，你的扬声器已更换成%@。
zh_hant: 您的麥克風已更換成%@，您的喇叭已更換成%@。

source: Failed to detect your speaker. Please make sure your speaker is properly connected. Your microphone has changed to %@ and will now be used.
pt_pt: Falha ao detectar seu alto-falante. Certifique-se de que seu alto-falante esteja conectado corretamente. Seu microfone foi alterado para %@ e será utilizado agora.
zh_hans: 无法检测到你的扬声器，请确保其已正确连接。 麦克风已更换为%@。
zh_hant: 無法偵測到您的喇叭，請確保其已正確連接。 麥克風已更換為%@。

source: Manage cloud storage
pt_pt: Gerenciar armazenamento em nuvem
zh_hans: 管理会议云空间
zh_hant: 管理會議雲空間

source: Cloud recording not started.
pt_pt: Gravação em nuvem não iniciada.
zh_hans: 云录制未启动。
zh_hant: 雲端錄製未啟動。

source: Meeting audio may not be fully recorded.
pt_pt: O áudio da reunião pode não ser gravado completamente.
zh_hans: 会议音频可能没有被完整录制。
zh_hant: 會議音頻可能沒有被完整錄製。

source: Same as System
pt_pt: O Mesmo que o Sistema
zh_hans: 系统默认
zh_hant: 系統默認

source: Record on this computer
pt_pt: Gravar neste computador
zh_hans: 本地录制
zh_hant: 本地錄製

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings or upgrade your cloud recording plan.
pt_pt: Sua conta usou todo o espaço de armazenamento em nuvem atualmente disponível. Para gravar na nuvem, exclua algumas gravações mais antigas ou faça um upgrade no seu plano de gravação em nuvem.
zh_hans: 你的账户已经没有可用的云存储空间，要录制到云端，请删除一些较旧的录制内容或升级你的云录制套餐。
zh_hant: 您的帳戶已無可用的雲端儲存空間，如要錄製至雲端，請刪除一些較舊的錄製內容或升級您的雲端錄製方案。
