Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

source: Annotate
pt_pt: Anotar
zh_hans: 注释
zh_hant: 註解

source: Cancel Remote Control
pt_pt: Cancelar Controle Remoto
zh_hans: 取消远程控制
zh_hant: 取消遠端控制

source: Enable Attendee Annotation
pt_pt: Habilitar Anotação do Participante
zh_hans: 允许参会者标注
zh_hant: 啟用與會者註記

source: Disable Attendee Annotation
pt_pt: Desabilitar Anotação do Participante
zh_hans: 禁止参会者标注
zh_hant: 停用與會者註記

source: Change Role to Attendee
pt_pt: Alterar Papel para Participante
zh_hans: 角色更改为参会者
zh_hant: 變更為觀眾

source: %@ will be rejoining the webinar as a attendee
pt_pt: %@ irá reingressar no webinar como um participante.
zh_hans: %@ 将以观众身份重新加入网络研讨会
zh_hant: %@ 將以觀眾身份重新加入網絡研討會

source: %@ will be rejoining the webinar as a panelist
pt_pt: %@ irá reingressar no webinar como um palestrante.
zh_hans: %@ 将以嘉宾身份重新加入网络研讨会
zh_hant: %@ 將以嘉賓身份重新加入網絡研討會

source: Show Call In Users
pt_pt: Exibir Usuários de Chamada
zh_hans: 显示电话呼入用户
zh_hant: 顯示電話呼入用戶

source: Hide Call In Users
pt_pt: Ocultar Usuários de Chamada
zh_hans: 隐藏电话呼入用户
zh_hant: 隱藏電話呼入用戶

source: Double-click to enter full screen mode.
pt_pt: Dê um clique duplo para entrar no modo de tela cheia.
zh_hans: 双击进入全屏。
zh_hant: 雙擊進入全螢幕模式。

source: Press ESC or double-click to exit full screen mode
pt_pt: Pressione ESC ou dê um clique duplo para sair do modo de tela cheia
zh_hans: 按ESC或双击退出全屏
zh_hant: 按 ESC 或雙擊退出全螢幕模式。

source: Host
pt_pt: Anfitrião
zh_hans: 主持人
zh_hant: 主持人

source: me
pt_pt: eu
zh_hans: 我
zh_hant: 我

source: participant ID
pt_pt: ID do participante
zh_hans: 参与人 ID
zh_hant: 與會者 ID

source: Participant ID:
pt_pt: ID do Participante:
zh_hans: 参会者 ID：
zh_hant: 參會者 ID：

source: To:
pt_pt: Para:
zh_hans: 发给:
zh_hant: 傳送到:

source: The meeting has problem. Error code : %d
pt_pt: Há um problema na reunião. Código de erro: %d
zh_hans: 会议出现问题。错误代码： %d
zh_hant: 這個會議出現錯誤。錯誤代碼 : %d

source: This meeting ID is not valid. Please check and try again.
pt_pt: Este ID de reunião não é válido. Verifique e tente novamente.
zh_hans: 会议号不存在，请检查并重试。
zh_hant: 會議號不存在，請檢查並重試。

source: This meeting has ended.
pt_pt: Esta reunião terminou.
zh_hans: 会议已结束。
zh_hant: 此會議已結束。

source: Our service is currently busy. Please try again later.
pt_pt: Nosso serviço se encontra ocupado. Tente novamente mais tarde.
zh_hans: 服务器正忙。请稍后重试。
zh_hant: 我們的服務目前忙碌中。請稍候再試。

source: Can't connect to our service, please check your network connection and try again.
pt_pt: Não é possível conectar ao nosso serviço. Verifique sua conexão de rede e tente novamente.
zh_hans: 无法连接服务器，请检查你的网络连接并重试。
zh_hant: 無法連接上我們的服務，請檢查您的網絡連接並重試。

source: Can't connect to our service, please check your network connection and try again. Error code %d
pt_pt: Não é possível conectar ao nosso serviço. Verifique sua conexão de rede e tente novamente. Código de erro: %d
zh_hans: 无法连接服务器，请检查你的网络连接并重试。错误 代码 %d
zh_hant: 無法連接上我們的服務，請檢查您的網絡連接並重試。 錯誤代碼 %d

source: This meeting has reached a maximum of %d participants. Please try again later.
pt_pt: Esta reunião atingiu o máximo de %d participantes. Tente novamente mais tarde.
zh_hans: 此会议室已达%d人上限，请稍后重试。
zh_hant: 此會議室已達%d人上限，請稍後重試。

source: This meeting has been locked by host
pt_pt: Esta reunião foi bloqueada pelo anfitrião
zh_hans: 会议已被主持人加锁
zh_hant: 會議已被主持人鎖住無法進入

source: You have a meeting that is currently in-progress. Please end it to start a new meeting.
pt_pt: Você tem uma reunião que está em andamento no momento. Encerre a reunião para iniciar uma nova.
zh_hans: 你当前有一场会议正在召开，请结束本场会议后再开始一场新的会议。
zh_hant: 您當前有一場會議正在召開，請結束本場會議後再開始一場新的會議。

source: The host has a meeting that is currently in-progress. Once that meeting ends, you can join this meeting.
pt_pt: O anfitrião tem uma reunião que está em andamento no momento. Quando aquela reunião terminar você poderá ingressar nesta reunião.
zh_hans: 本场会议的主持人正在召开另一场会议，一旦那场会议结束，你即可进入本场会议。
zh_hant: 本場會議的主持人正在召開另一場會議，一旦那場會議結束，您即可進入本場會議。

source: We're sorry; the registration for this webinar has reached its maximum.
pt_pt: Desculpe. As inscrições para este webinar atingiram o número máximo.
zh_hans: 非常抱歉，本场网络研讨会的报名者已达上限。
zh_hant: 非常抱歉，本場網絡研討會的報名者已達上限。

source: Someone has tried to use the host's email to register for the webinar
pt_pt: Alguém tentou usar o e-mail do anfitrião para se inscrever em um webinar
zh_hans: 有人正在尝试使用主持人邮箱注册本场网络研讨会
zh_hant: 有人正在嘗試使用主持人郵箱註冊本場網絡研討會

source: If you are the host, please sign in to start the webinar.
pt_pt: Se você é o anfitrião, efetue login para iniciar um webinar.
zh_hans: 如果你是主持人，请登录并开启网络研讨会。
zh_hant: 如果您是主持人，請登錄並開啟網絡研討會。

source: If you were invited as a panelist, please join the webinar from the link in your email invitation.
pt_pt: Se você foi convidado como palestrante, ingresse no webinar à partir do link em seu convite por e-mail.
zh_hans: 如果你的受邀身份为嘉宾，请通过邮件里的邀请链接加入本场网络研讨会。
zh_hant: 如果您的受邀身份為嘉賓，請通過郵件裡的邀請連結加入本場網絡研討會。

source: The host has declined your webinar registration
pt_pt: O anfitrião recusou sua inscrição no webinar
zh_hans: 主持人拒绝了你的网络研讨会注册请求
zh_hant: 主持人拒絕了您的網絡研討會註冊請求

source: You are removed by host.
pt_pt: Você foi removido pelo anfitrião.
zh_hans: 你已被主持人移除。
zh_hant: 您已經被會議主持人移除會議外。

source: Host ended the meeting.
pt_pt: Anfitrião encerrou a reunião.
zh_hans: 主持人结束了本场会议。
zh_hant: 主持人結束會議

source: Timed out before host join.
pt_pt: O tempo esgotou antes da entrada do anfitrião.
zh_hans: 主持人加入超时。
zh_hant: 主持人加入會議前已逾時。

source: No free time left.
pt_pt: Sem tempo livre disponível.
zh_hans: 没有剩余时间了。
zh_hant: 沒有任何免費的時間了。

source: End Other Meeting
pt_pt: Encerrar Outra Reunião
zh_hans: 结束其他会议
zh_hant: 結束其他會議

source: This meeting has ended as someone has started a new meeting with this account
pt_pt: Esta reunião terminou pois alguém iniciou uma nova reunião com esta conta
zh_hans: 由于他人用此账号开启了一场新的会议，本场会议结束
zh_hant: 由於他人用此帳號開啟了一場新的會議，本場會議結束

source: The meeting has ended after 40 minutes idle time.
pt_pt: A reunião terminou após 40 minutos de tempo ocioso.
zh_hans: 系统检测到你在40分钟内没有操作电脑，已结束会议。
zh_hant: 系統檢測到您在40分鐘內沒有操作電腦，已結束會議。

source: Your screen sharing is paused
pt_pt: Seu compartilhamento de tela está pausado
zh_hans: 你的屏幕共享被暂停
zh_hant: 您的螢幕分享已被暫停

source: You are viewing %@'s screen
pt_pt: Você está visualizando a tela de %@
zh_hans: 你正在观看 %@ 的屏幕
zh_hant: 您正在看 %@ 的螢幕

source: You are controlling %@'s screen
pt_pt: Você está controlando a tela de %@
zh_hans: 你正在控制 %@ 的屏幕
zh_hant: 您正在控制 %@ 的螢幕

source: 's screen
pt_pt: tela de
zh_hans: 的屏幕
zh_hant: 的螢幕

source: Sharing is paused. Bring your shared window to the front
pt_pt: Seu compartilhamento está pausado. Traga sua tela compartilhada para a frente
zh_hans: 共享已暂停，请将你共享的窗口置于最上方
zh_hant: 分享已暫停，請將您分享的訊息置於最上方

source: Click here to change to window view
pt_pt: Clique aqui para modificar para visualização de janela
zh_hans: 点击此处更改窗口视图
zh_hant: 請點擊這裡更改視窗觀看模式

source: Click here to change to 1:1 view
pt_pt: Clique aqui para modificar para visualização 1:1
zh_hans: 点击此处更改至1:1视图
zh_hant: 點擊此處將切換至1:1 觀看模式

source: Fit to Window
pt_pt: Ajustar à Janela
zh_hans: 按窗口大小显示
zh_hant: 依視窗大小顯示

source: Original Size
pt_pt: Tamanho Original
zh_hans: 原始大小
zh_hant: 原始大小

source: View Mode
pt_pt: Modo de Visualização
zh_hans: 视图模式
zh_hant: 觀看模式

source: Give Mouse/Keyboard Control to
pt_pt: Passar o Controle do Mouse/Teclado para
zh_hans: 将鼠标/键盘的控制给
zh_hant: 將滑鼠/鍵盤的控制權給

source: Click to Share Screen
pt_pt: Clique para Compartilhar Tela
zh_hans: 点此共享屏幕
zh_hant: 點擊以分享畫面

source: Start Share
pt_pt: Iniciar Compartilhamento
zh_hans: 开始共享
zh_hant: 開始分享

source: This will stop other's screen sharing. Do you want to continue?
pt_pt: Isso interromperá o compartilhamento de tela dos outros. Você deseja continuar?
zh_hans: 这将停止他人的屏幕共享，是否继续？
zh_hant: 這將停止他人的螢幕共用，是否繼續？

source: Select a window or an application that you want to share
pt_pt: Selecione uma janela ou um aplicativo que você queira compartilhar
zh_hans: 选择一个你想共享的窗口或程序
zh_hant: 選取一個您想分享的視窗或應用程式

source: Screen sharing has failed to start. Please try again later. Error Code: %d
pt_pt: Falha na inicialização do compartilhamento de tela. Tente novamente mais tarde. Código de Erro: %d
zh_hans: 屏幕共享失败，请稍后重试。 错误代码： %d
zh_hant: 螢幕分享失敗，請稍後重試。 錯誤代碼： %d

source: has started screen sharing. Double-click to enter full screen mode.
pt_pt: iniciou compartilhamento de tela. Dê um clique duplo para entrar no modo de tela cheia.
zh_hans: 已开始屏幕共享。 双击进入全屏模式。
zh_hant: 已開始分享畫面。 雙擊即可進入全螢幕模式。

source: has started screen sharing
pt_pt: iniciou o compartilhamento de tela
zh_hans: 已开始屏幕共享
zh_hant: 已開始分享畫面

source: Share computer sound
pt_pt: Compartilhar som do computador
zh_hans: 共享电脑音频
zh_hant: 分享電腦聲音

source: Optimize for full-screen video clip
pt_pt: Otimize para videoclipe em tela cheia
zh_hans: 视频流畅度优先
zh_hant: 視訊流暢度優先

source: Advanced Options
pt_pt: Opções Avançadas
zh_hans: 高级选项
zh_hant: 進階選項

source: Other participants will be able to hear the audio running on your computer as well as see your shared screen.
pt_pt: Outros participantes poderão ouvir o áudio em execução no seu computador e ver sua tela compartilhada.
zh_hans: 其他参会者将可在屏幕共享时也听到你的声音。
zh_hant: 在您分享畫面的同時，其他與會者也能聽到您電腦上的聲音。

source: Optimize the screen sharing for the best full-screen video clip viewing experience.
pt_pt: Otimize o compartilhamento de tela para a melhor experiência de visualização do videoclipe em tela cheia.
zh_hans: 视频流畅度优先以获得更好的共享视频观看体验。
zh_hant: 視訊流暢度優先以獲得更好的分享視訊觀看體驗。

source: Your are viewing a portion of the shared content; To see the full image, select "Fit to Window" in the menu.
pt_pt: Você está visualizando uma parte do conteúdo compartilhado. Para ver a imagem completa, selecione "Ajustar à janela" no menu.
zh_hans: 你现在看到的是整个共享内容的一部分，如果你想看到完整的共享内容，在菜单中选择"按窗口大小显示"。
zh_hant: 您現在看到的是整個分享內容的一部分，如果您想看到完整的分享內容，在功能表中選取「按訊息大小顯示」。

source: The shared content is fit to your screen. To see the original size, click "Original size" in the menu.
pt_pt: O conteúdo compartilhado está ajustado à sua tela. Para ver o tamanho original, clique em "Tamanho original" no menu.
zh_hans: 你现在看到的是按窗口大小缩放后的共享内容。如果想看到原始大小的内容，请在菜单中选择"原始大小"。
zh_hant: 您現在看到是依視窗大小顯示的分享內容，如何您想看到原始大小的分享內容，在選單中選擇「原始大小」。

source: Your microphone is unmuted. Screen sharing with remote audio has stopped.
pt_pt: Seu microfone está ativado. O compartilhamento de tela com áudio remoto foi interrompido.
zh_hans: 你的麦克风已解除静音，已停止远程音频的屏幕共享。
zh_hant: 您的麥克風已解除靜音，已停止遠程音訊的螢幕分享。

# LN_Host_Not_Allow_Unmute_150994
source: The host is not allowing participants to unmute themselves
pt_pt: O anfitrião não permite que os participantes ativem seu próprio som
zh_hans: 主持人禁止参会者自我解除静音
zh_hant: 主持人不允許與會者自行解除靜音

source: You cannot unmute yourself because the host muted you.
pt_pt: Você não pode ativar seu som pois o anfitrião desativou seu som.
zh_hans: 你无法自我解除静音，因为主持人已将你静音。
zh_hant: 您無法自我解除靜音，因為主持人已將您靜音。

source: Your speaker is muted for audio sharing. It will recover when audio sharing ends.
pt_pt: Seu alto-falante está mudo para compartilhamento de áudio. Ele será recuperado quando o compartilhamento de áudio terminar.
zh_hans: 由于音频共享，你的扬声器已被静音。当音频共享结束时将解除静音。
zh_hant: 您的喇叭已經被靜音以進行音訊分享。當音訊分享結束時，會解除喇叭靜音。

source: To share your computer audio, please install the Zoom audio device.
pt_pt: Para compartilhar o áudio do seu computador, instale o dispositivo de áudio Zoom.
zh_hans: 如需共享电脑音频，请安装Zoom音频设备。
zh_hant: 為分享您的電腦音訊，請安裝Zoom音訊設備。

source: Your microphone is muted to focus on %@ as the spotlight video
pt_pt: Seu microfone está desativado para focar em %@ como o vídeo em destaque
zh_hans: 你的麦克风已被静音以锁定%@为焦点视频
zh_hant: 您的麥克風已被靜音以鎖定%@為焦點視訊

source: Your microphone is unmuted. Spotlight video has stopped.
pt_pt: Seu microfone está ativado. O vídeo em destaque foi interrompido.
zh_hans: 你的麦克风已解除静音，焦点视频已停止。
zh_hant: 您的麥克風已解除靜音，焦點視訊已停止。

source: Me
pt_pt: Eu
zh_hans: 我
zh_hant: 我

source: Pin Video
pt_pt: Fixar Vídeo
zh_hans: 固定视频
zh_hant: 釘選視訊

source: Your default microphone has changed to %@ and will now be used.
pt_pt: Seu microfone padrão foi alterado para %@ e será utilizado agora.
zh_hans: 你的默认麦克风已被更换成%@。
zh_hant: 您的預設麥克風已被更換成%@。

source: Default audio device has changed
pt_pt: O dispositivo de áudio padrão foi alterado
zh_hans: 默认的音频设备已被更改
zh_hant: 預設音訊設備已變更

source: Your speaker %@ is not working. Please go to Settings to try a different one.
pt_pt: Seu alto-falante %@ não está funcionando. Acesse Configurações para tentar um diferente.
zh_hans: 你的扬声器%@不可用。请查看设置并更换扬声器。
zh_hant: 您的喇叭%@無法使用。請查看設定並更換喇叭。

source: Speaker Error
pt_pt: Erro no Alto-falante
zh_hans: 扬声器错误
zh_hant: 喇叭錯誤

source: Microphone Error
pt_pt: Erro no Microfone
zh_hans: 麦克风错误
zh_hant: 麥克風錯誤

source: Microphone status
pt_pt: Status do microfone
zh_hans: 麦克风状态
zh_hant: 麥克風狀態

source: Your microphone %@ is not working. Please go to Settings to try a different one.
pt_pt: Seu microfone %@ não está funcionando. Acesse Configurações para tentar um diferente.
zh_hans: 你的麦克风 %@ 不可用。请查看设置并更换麦克风。
zh_hant: 您的麥克風 %@ 無法使用。請查看設定並更換麥克風。

source: Zoom can't detect your Microphone. Please check the Microphone setup.
pt_pt: Zoom não pode detectar seu microfone. Verifique as configurações do microfone.
zh_hans: Zoom无法检测到你的麦克风。请检查麦克风的设置。
zh_hant: Zoom無法偵測到您的麥克風。請檢查麥克風設定。

source: Zoom can't detect your Speaker. Please check the Speaker setup.
pt_pt: Zoom não pode detectar seu alto-falante. Verifique as configurações do alto-falante.
zh_hans: Zoom无法检测到你的扬声器。请检查扬声器的设置。
zh_hant: Zoom無法偵測到您的喇叭。請檢查喇叭設定。

source: Zoom can't detect the sound from your Microphone %@.
pt_pt: Zoom não pode detectar o som do seu microfone %@.
zh_hans: Zoom检测不到你的麦克风 %@ 的声音 。
zh_hant: Zoom無法偵測到您的麥克風 %@的聲音。

source: Your default speaker has changed to %@ and will now be used.
pt_pt: Seu alto-falante padrão foi alterado para %@ e será utilizado agora.
zh_hans: 你的默认扬声器已更换成%@。
zh_hant: 您的預設喇叭已更換成%@。

source: Your recurring meetings are scheduled.
pt_pt: Suas reuniões recorrentes foram agendadas.
zh_hans: 你的周期性会议已安排成功。
zh_hant: 您的周期性會議已經完成設定。

source: Your recurring meetings are updated.
pt_pt: Suas reuniões recorrentes foram atualizadas.
zh_hans: 你的周期性会议已更新。
zh_hant: 您的周期性會議已經更新。

source: Meeting ID: %@
pt_pt: ID da Reunião: %@
zh_hans: 会议号：%@
zh_hant: 會議號：%@

source: Can't schedule meeting. Please check your network connection and try again.
pt_pt: Não é possível agendar reunião. Verifique sua conexão de rede e tente novamente.
zh_hans: 无法安排会议。请查看你的网络连接并重试.
zh_hant: 無法安排會議。請檢查您的網絡連接並重試。

source: Zoom meeting invitation - %@
pt_pt: Convite para reunião Zoom - %@
zh_hans: Zoom会议邀请- %@
zh_hant: Zoom會議邀請 - %@

source: Update Meeting Info error for meeting ID: %@, error code: %d.
pt_pt: Erro de atualização de informações de reunião para ID da reunião: %@, código de erro: %d.
zh_hans: 会议号为%@的会议信息更新失败，错误代码：%d。
zh_hant: 會議號為 %@ 的會議資訊更新失敗，錯誤代碼：%d。

source: This Meeting ID is taken. Please choose a different ID.
pt_pt: Este ID de reunião está sendo utilizado. Escolha um ID diferente.
zh_hans: 会议号已被占用，请选择其它会议号。
zh_hant: 會議號已被佔用，請選擇其它會議號。

source: Failed to apply Personal Meeting ID. Unknown error.
pt_pt: Falha ao aplicar ID Pessoal de Reunião. Erro desconhecido.
zh_hans: 提交个人会议号失败，未知错误。
zh_hant: 提交個人會議號失敗，未知的錯誤。

source: Failed to apply personal meeting ID. Error code: %d.
pt_pt: Falha ao aplicar ID pessoal de reunião. Código de erro: %d.
zh_hans: 提交个人会议号失败，错误代码：%d 。
zh_hant: 提交個人會議號失敗，錯誤代碼：%d 。

source: Can not edit meeting ID while meeting is in progress.
pt_pt: Não é possível editar o ID da reunião enquanto a reunião está em andamento.
zh_hans: 会议正在召开，无法编辑会议号。
zh_hant: 會議正在召開，無法編輯會議號。

source: My Meeting
pt_pt: Minha Reunião
zh_hans: 我的会议
zh_hant: 我的會議

source: Test Speaker
pt_pt: Testar Alto-Falante
zh_hans: 检测扬声器
zh_hant: 測試喇叭

source: Test Mic
pt_pt: Testar Microfone
zh_hans: 检测麦克风
zh_hant: 檢測麥克風

source: Stop
pt_pt: Interromper
zh_hans: 停止
zh_hant: 停止

source: Your
pt_pt: Seu
zh_hans: 你的
zh_hant: 您的

source: 's
zh_hans: 的
zh_hant: 的

source: %@ network bandwidth is low.
pt_pt: A largura de banda de rede %@ é baixa
zh_hans: %@ 网络带宽较低。
zh_hant: %@ 網絡頻寬較低。

source: Your free meeting will end in 10 minutes, please upgrade to a paid account at $14.99 per month for unlimited minutes.
pt_pt: A sua reunião gratuita terminará em 10 minutos, faça upgrade para uma conta paga por US$14,99 ao mês sem limite de minutos.
zh_hans: 你的免费会议时间仅剩10分钟，请升级为付费帐户，享受无时长限制的会议服务。
zh_hant: 您的免費會議時間僅剩10分鐘，請升級為付費帳戶，享受無時長限制的會議服務。

source: This free meeting will end in 10 minutes. The meeting host needs to upgrade to a paid account at $14.99 per month for unlimited minutes.
pt_pt: Esta reunião gratuita terminará em 10 minutos. O anfitrião da reunião precisa fazer upgrade para uma conta paga por US$14,99 ao mês sem limite de minutos.
zh_hans: 本次免费会议时间仅剩10分钟，会议主持人需要升级为付费账户，便可享受无时长限制的会议服务。
zh_hant: 本次免費會議時間僅剩10分鐘，會議主持人需要升級為付費帳戶，便可享受無時長限制的會議服務。

source: This meeting will end in %d minutes because the host has not joined
pt_pt: Esta reunião terminará em %d minutos porque o anfitrião não entrou
zh_hans: 因为主持人没有加会，此会议将在%d分钟结束。
zh_hant: 因為主持人沒有加會，此會議將在%d分鐘結束。

source: This free HD meeting has ended. Thank you for choosing Zoom!
pt_pt: Esta reunião HD gratuita terminou. Obrigado por escolher o Zoom!
zh_hans: 本场免费的高清会议已结束，感谢你选择Zoom！
zh_hant: 這場免費高畫質會議已經結束。謝謝您使用Zoom！

source: The meeting has ended because the host doesn't show up.
pt_pt: A reunião terminou porque o anfitrião não compareceu.
zh_hans: 由于主持人未出席，会议已结束。
zh_hant: 由於主持人未出席，會議已結束。

source: This meeting has been ended by host
pt_pt: Esta reunião foi terminada pelo anfitrião
zh_hans: 会议已被主持人结束
zh_hant: 會議已被主持人結束

source: Do you want to change the host to %@?
pt_pt: Você deseja alterar o anfitrião para %@?
zh_hans: 确认将主持人更改为 %@？
zh_hant: 確認將主持人更改為 %@？

# No new attendees can join this meeting once locked.
source: No new participants can join this meeting once locked.
pt_pt: Uma vez bloqueado ninguém poderá ingressar nesta reunião.
zh_hans: 一旦锁定会议，新的观众将无法进入会议。
zh_hant: 一旦鎖定會議，新的觀眾將無法進入會議。

# New attendees can join this meeting once unlocked.
source: New participants can join this meeting once unlocked.
pt_pt: Uma vez desbloqueada novos participantes podem ingressar nesta reunião.
zh_hans: 会议一旦解锁，新的观众可加入会议。
zh_hant: 會議一旦解鎖，新的觀眾可加入會議。

source: You have left this meeting.
pt_pt: Você saiu desta reunião.
zh_hans: 你已离开会议。
zh_hant: 您已經離開這場會議

source: Upgrade Account
pt_pt: Fazer upgrade da conta
zh_hans: 升级账号
zh_hant: 升級帳號

source: OK
zh_hans: 确定
zh_hant: 確定

source: Cancel
pt_pt: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Continue
pt_pt: Continuar
zh_hans: 继续
zh_hant: 繼續

source: Upgrade
pt_pt: Fazer Upgrade
zh_hans: 升级
zh_hant: 升級

source: Search
pt_pt: Pesquisa
zh_hans: 搜索
zh_hant: 搜尋

source: Check
pt_pt: Verificar
zh_hans: 检查
zh_hant: 檢查

source: Login
zh_hans: 登录
zh_hant: 登入

source: login
zh_hans: 登录
zh_hant: 登入

source: Host allows you to record the meeting.
pt_pt: O anfitrião autoriza a gravação da reunião.
zh_hans: 主持人允许你录制会议。
zh_hant: 會議主持人允許您進行會議錄製。

source: Host disallows you to record the meeting.
pt_pt: O anfitrião não autoriza a gravação da reunião.
zh_hans: 主持人拒绝你录制会议。
zh_hant: 會議主持人不允許您進行會議錄製。

source: Your recording has stopped. The disk space is insufficient.
pt_pt: Sua gravação foi interrompida. Espaço em disco insuficiente.
zh_hans: 你的录制已停止。磁盘空间不足。
zh_hant: 您的錄製已停止。磁片空間不足。

source: The recorded file will be converted to mp4 when the meeting ends
pt_pt: O arquivo gravado será convertido para mp4 quando a reunião terminar
zh_hans: 会议结束时，录制文件将被转换成mp4格式
zh_hant: 當會議結束後，錄製檔案將被轉換成mp4格式

source: You will get an email notification when the cloud recording is ready.
pt_pt: Você receberá uma notificação por e-mail quando a gravação em nuvem estiver pronta.
zh_hans: 当云录制准备就绪，你将收到邮件通知。
zh_hant: 當雲端錄製檔案就緒時，您會收到電子郵件通知。

# LN_Record_Perission_178726
source: Please ask the host to give you permission to record
pt_pt: Peça ao anfitrião para conceder a você permissão para gravar
zh_hans: 请求主持人授予录制权限
zh_hant: 請要求您的主持人提供錄製權限給您

source: Record to the Cloud
pt_pt: Gravado na Nuvem
zh_hans: 云录制
zh_hant: 雲端錄製

source: Record on this Computer
pt_pt: Gravar neste Computador
zh_hans: 本地录制
zh_hant: 本機錄製

source: Connecting to cloud server...
pt_pt: Conectando ao servidor de nuvem...
zh_hans: 正在连接云服务器...
zh_hant: 正在連結雲端伺服器...

source: Failed to connect cloud server.
pt_pt: Falha ao se conectar ao servidor em nuvem.
zh_hans: 无法连接到云服务器。
zh_hant: 連結雲端伺服器失敗

source: Recording
pt_pt: Gravação
zh_hans: 录制
zh_hant: 錄製

source: Choose a new location...
pt_pt: Selecione um novo local...
zh_hans: 选择一个新位置...
zh_hant: 選擇一個新的儲存位置...

source: Save
pt_pt: Salvar
zh_hans: 保存
zh_hant: 儲存

source: Quit
pt_pt: Sair
zh_hans: 退出
zh_hant: 退出

source: Choose
pt_pt: Selecionar
zh_hans: 选择
zh_hant: 選擇

source: No Upcoming Meetings
pt_pt: Não Há Próximas Reuniões
zh_hans: 没有即将召开的会议
zh_hant: 沒有即將開始的會議

source: My Profile
pt_pt: Meu Perfil
zh_hans: 我的资料
zh_hant: 我的資料

# All attendees will be muted to hear the remote computer audio.
source: All participants will be muted to hear the remote computer audio.
pt_pt: Todos os participantes terão seu som desativado para ouvirem o áudio do computador remoto.
zh_hans: 所有参会者将被静音，只能听到远程电脑音频。
zh_hant: 所有人將被靜音，以便能聽到遠端電腦音訊。

source: This action will allow all attendees to unmute themselves. Do you want to continue?
pt_pt: Essa ação permitirá que todos os participantes ativem o som. Você deseja continuar?
zh_hans: 此操作将允许所有观众自我解除静音，你想继续吗？
zh_hant: 此操作將允許所有觀眾將自己解除靜音，您想繼續嗎？

# Host disabled attendee screen sharing.
source: Host disabled participant screen sharing.
pt_pt: O anfitrião desativou o compartilhamento de tela do participante.
zh_hans: 主持人禁止参会者屏幕共享。
zh_hant: 主持人禁止與會者畫面分享。

source: Only host can screen share once locked.
pt_pt: Somente o anfitrião pode compartilhar a tela quando bloqueada.
zh_hans: 一旦锁定将只有主持人有权共享。
zh_hant: 一旦鎖定將只有主持人有權分享。

source: Attendee can now screen share once unlocked
pt_pt: O participante agora pode compartilhar a tela assim que for desbloqueado.
zh_hans: 一旦解锁观众将可进行屏幕共享
zh_hant: 一旦解鎖觀眾將可進行螢幕分享

source: You cannot start screen share while the other participant is sharing.
pt_pt: Você não pode iniciar o compartilhamento de tela enquanto outro participante estiver compartilhando.
zh_hans: 他人正在共享屏幕，此时你无法进行屏幕共享。
zh_hant: 他人正在分享畫面時，此時您無法進行螢幕分享。

source: Enter new name here:
pt_pt: Insira o novo nome aqui:
zh_hans: 在此输入新名字:
zh_hant: 請於此輸入新的姓名:

source: Finish registration to join the webinar.
pt_pt: Termine sua inscrição para ingressar no webinar.
zh_hans: 完成网络研讨会注册。
zh_hant: 完成網絡研討會註冊。

source: Join Webinar
pt_pt: Ingressar em Webinar
zh_hans: 加入网络研讨会
zh_hant: 加入網絡研討會

source: You can't add more panelists because this meeting has reached its maximum capacity of %d panelists.
pt_pt: Você não pode adicionar mais palestrantes porque esta reunião já atingiu sua capacidade máxima de %d palestrantes.
zh_hans: 你不能再增加嘉宾了，因为此会议人数已达 %d 人上限
zh_hant: 您不能再增加嘉賓了，因為此會議人數已達 %d 人上限，

source: You need to be signed in with the specified Zoom account to join this meeting. Please contact the host for more information.
pt_pt: Você precisa fazer login com a conta Zoom especificada para ingressar nesta reunião. Entre em contato com o anfitrião para obter mais informações.
zh_hans: 你需要使用指定的Zoom账号登录后加会，请联系会议主持人了解详情。
zh_hant: 您需要使用指定的Zoom帳戶登入以加入此會議，請聯絡主持人以瞭解更多資訊。

source: Mouse
zh_hans: 鼠标
zh_hant: 滑鼠

source: Text
pt_pt: Texto
zh_hans: 文本
zh_hant: 文字

source: Pen
pt_pt: Caneta
zh_hans: 笔
zh_hant: 筆

source: Highlighter
pt_pt: Marcador de Texto
zh_hans: 荧光笔
zh_hant: 重點

source: Spotlight
pt_pt: Foco
zh_hans: 激光笔
zh_hant: 鐳射筆

source: Arrow
pt_pt: Seta
zh_hans: 箭头
zh_hant: 箭頭

# LN_Clear_All_Drawings_34988
source: Clear All Drawings
pt_pt: Limpar todos desenhos
zh_hans: 清除所有批注
zh_hant: 清除所有批註

# LN_Clear_My_Drawings_34988
source: Clear My Drawings
pt_pt: Limpar meus desenhos
zh_hans: 清除我的批注
zh_hant: 清除我的批註

# LN_Clear_Viewers_Drawing_34988
source: Clear Viewers' Drawings
pt_pt: Limpar visualizadores Desenhos
zh_hans: 清除观看者的批注
zh_hant: 清除觀看者的批註

source: Eraser
pt_pt: Borracha
zh_hans: 擦除
zh_hant: 擦除

source: Color
pt_pt: Cor
zh_hans: 颜色
zh_hant: 顏色

source: Draw
pt_pt: Desenhar
zh_hans: 画图
zh_hant: 畫
