Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Mic_SampleRate_Exception_92851
source: Your microphone sound collection is abnormal. Please check your microphone or restart the meeting
pt_pt: A coleção de som do seu microfone é anormal. Verifique seu microfone ou reinicie a reunião
zh_hans: 麦克风收音异常。请检查麦克风或重新开始会议
zh_hant: 您的麥克風收音不正常。請檢查您的麥克風或重新啟動會議

# LN_Spk_SampleRate_Exception_92851
source: Your speaker sound is abnormal. Please check your speaker and restart the meeting
pt_pt: O som do seu alto-falante é anormal. Verifique seu alto-falante e reinicie a reunião
zh_hans: 扬声器声音异常。请检查扬声器并重新开始会议
zh_hant: 您的喇叭音訊不正常。請檢查您的喇叭或重新啟動會議

# LN_TryTopFeatures_126278
source: Try Top Features
pt_pt: Experimentar Recursos principais
zh_hans: 尝试热门功能
zh_hant: 嘗試熱門功能

# LN_IM_Announcement_Receiver_InputView_Tip_108962
source: Your admin has limited who can send announcements
pt_pt: Seu administrador limitou quem pode enviar comunicados
zh_hans: 你的管理员已限定发送公告的人选
zh_hant: 您的管理員已針對可傳送公告的人員做出限制

# LN_IM_Announcement
source: Announcements
pt_pt: Comunicados
zh_hans: 公告
zh_hant: 公告

# LN_IM_Announcement_NO_Message_Sender_Tip
source: Send one-way announcements to everyone in your company
pt_pt: Enviar comunicados unidirecionais a todos em sua empresa
zh_hans: 向公司中的所有人发送单向公告
zh_hant: 傳送單向公告給貴公司內的所有人

# LN_IM_Announcement_NO_Message_Reeciver_Tip
source: No announcements yet
pt_pt: Nenhum comunicado ainda
zh_hans: 暂无公告
zh_hant: 尚無公告

# LN_Add_App_Tip_112089
source: Simplify your workflow by connecting apps
pt_pt: Simplificar seu fluxo de trabalho ao conectar aplicativos
zh_hans: 通过关联多个应用简化工作流程
zh_hant: 藉由連接應用程式來簡化您的工作流程

# LN_Copied_92265
source: Copied
pt_pt: Copiado
zh_hans: 已复制
zh_hant: 已複製

# LN_Deleted_92265
source: Deleted
pt_pt: Excluído
zh_hans: 已删除
zh_hant: 已刪除

# LN_Floating_Bar_Tip_Active_Video_68385
source: Show active speaker video
pt_pt: Mostrar vídeo do orador ativo
zh_hans: 显示当前演讲者的视频
zh_hant: 顯示目前演講者的視訊

# LN_Floating_Bar_Tip_Grid_Video_68385
source: Show grid video
pt_pt: Exibir vídeo de grade
zh_hans: 显示网格视频
zh_hant: 顯示格線視訊

# LN_Floating_Bar_Tip_Share_View_68385
source: Show sharing view
pt_pt: Mostrar exibição de compartilhamento
zh_hans: 显示共享视图
zh_hant: 顯示分享檢視

# LN_Accessibility_Someone_Enter_The_Waiting_Room_43360
source: %@ has entered the waiting room, press CMD + ~ to open popup or go to the participants panel to admit participant
pt_pt: %@ entrou na sala de espera, pressione CMD + ~ para abrir o pop-up ou vá para o painel de participantes para admitir o participante
zh_hans: %@已进入等候室，按CMD + ~打开弹出窗口或前往参会者面板以允许参会者入会
zh_hant: %@已進入等候室，按下CMD + ~即可開啟快顯視窗，或移至與會者面板即可准許與會者

# LN_Accessibility_Press_Admit_All_Button_43360
source: press admit all button
pt_pt: pressione o botão admitir todos
zh_hans: 按允许所有人按钮
zh_hant: 按下允許所有人按鈕

# LN_Accessibility_Participants_Enter_The_Waiting_Room_43360
source: %ld participants have entered waiting room, press CMD + ~ to open popup or go to the participants panel to admit participant
pt_pt: %ld participantes entraram na sala de espera, pressione CMD + ~ para abrir o pop-up ou vá para o painel de participantes para admitir o participante
zh_hans: %ld名参会者已进入等候室，按CMD + ~打开弹出窗口或前往参会者面板以允许参会者入会
zh_hant: %ld位與會者已進入等候室，按下CMD + ~即可開啟快顯視窗，或移至與會者面板即可准許與會者

# LN_Merge_Merge_Btn_115938
source: Merge
pt_pt: Mesclar
zh_hans: 合并
zh_hant: 合併

# LN_Merge_Separate_Btn_115938
source: Separate
pt_pt: Separar
zh_hans: 分离
zh_hant: 分離

# LN_Merge_PlaceHolder_115938
source: Search by name
pt_pt: Pesquisar por nome
zh_hans: 按名称搜索
zh_hant: 依名稱搜尋

# LN_Merge_Merge_With_Audio_115938
source: Merge with Audio...
pt_pt: Mesclar com o áudio...
zh_hans: 与音频合并...
zh_hant: 合併音訊...

# LN_Merge_Merge_With_Video_115938
source: Merge with Video...
pt_pt: Mesclar com o vídeo...
zh_hans: 与视频合并...
zh_hant: 合併視訊...

# LN_Merge_Separate_Audio_Video_115938
source: Separate Audio and Video
pt_pt: Separar áudio e vídeo
zh_hans: 分离音频和视频
zh_hant: 分離音訊與視訊

# LN_Merge_Merge_My_Video_With_Audio_115938
source: Merge My Video with Audio
pt_pt: Mesclar meu vídeo com o áudio
zh_hans: 将我的视频与音频合并
zh_hant: 合併我的視訊與音訊

# LN_Merge_Merge_Video_With_Audio_115938
source: Merge %@'s Video with Audio
pt_pt: Mesclar o vídeo de %@ com o áudio
zh_hans: 将%@的视频与音频合并
zh_hant: 合併%@的視訊與音訊

# LN_Merge_Merge_Audio_With_Video_115938
source: Merge %@ with Video
pt_pt: Mesclar %@ com o vídeo
zh_hans: 将%@与视频合并
zh_hant: 合併%@與視訊

# LN_Merge_Separate_Audio_From_Video_115938
source: Separate audio from %@'s video?
pt_pt: Separar o áudio do vídeo de %@?
zh_hans: 从%@的视频中分离音频？
zh_hant: 要從%@的視訊中分離音訊？

# LN_Merge_Merged_By_Host_115938
source: Host merged the audio for you
pt_pt: O anfitrião mesclou o áudio para você
zh_hans: 主持人已为你合并音频
zh_hant: 主持人已為您合併音訊

# LN_Merge_Merged_By_Cohost_115938
source: %@(Co-host) merged the audio for you
pt_pt: %@(Coanfitrião) mesclou o áudio para você
zh_hans: %@（联席主持人）已为你合并音频
zh_hant: %@（聯席主持人）已為您合併音訊

# LN_Merge_Separated_By_Host_115938
source: Your audio has been separated by the host
pt_pt: Seu áudio foi separado por pelo anfitrião
zh_hans: 你的音频已由主持人分离
zh_hant: 您的音訊已由主持人分離

# LN_Merge_Separated_By_Cohost_115938
source: Your audio has been separated by %@(Co-host)
pt_pt: Seu áudio foi separado por %@(coanfitrião)
zh_hans: 你的音频已由%@（联席主持人）分离
zh_hant: 您的音訊已由%@（聯席主持人）分離

# LN_Add_Profile_Picture_123364
source: Add Profile Picture
pt_pt: Adicionar imagem de perfil
zh_hans: 添加头像
zh_hant: 新增設定檔圖片

# LN_Edit_Profile_Picture_123364
source: Edit Profile Picture
pt_pt: Editar imagem de perfil
zh_hans: 编辑头像
zh_hant: 編輯設定檔圖片

# LN_Save_123364
source: Save
pt_pt: Salvar
zh_hans: 保存
zh_hant: 儲存

# LN_Adjust_Position_123364
source: Drag to adjust position
pt_pt: Arraste para ajustar a posição
zh_hans: 拖动即可调整位置
zh_hant: 拖曳以調整位置

# LN_Change_Picture_123364
source: Change Picture
pt_pt: Alterar foto
zh_hans: 更改头像
zh_hant: 變更圖片

# LN_Accessibility_Zoom_In_123364
source: zoom out
pt_pt: reduzir
zh_hans: 缩小
zh_hant: 縮小

# LN_Accessibility_Zoom_Out_123364
source: zoom in
pt_pt: ampliar
zh_hans: 放大
zh_hant: 放大

# LN_Accessibility_Slider_level_123364
source: %ld%%, size your profile picture
pt_pt: %ld%%, dimensionar sua foto do perfil
zh_hans: %ld%%，调整头像大小
zh_hant: %ld%%，調整您的設定檔圖片大小

# LN_Font_Mark_Bold_128055
source: Bold
pt_pt: Negrito
zh_hans: 粗体
zh_hant: 粗體

# LN_Font_Mark_Italic_128055
source: Italic
pt_pt: Itálico
zh_hans: 斜体
zh_hant: 斜體

# LN_Font_Mark_Strikethrough_128055
source: Strikethrough
pt_pt: Tachado
zh_hans: 删除线
zh_hant: 刪除線

# LN_Font_Mark_BulletedList_128055
source: Bulleted list
pt_pt: Lista com marcadores
zh_hans: 项目符号列表
zh_hant: 項目符號清單

# LN_All_Waiting_People_46301
source: Everyone (in Waiting Room)
pt_pt: Todos (na sala de espera)
zh_hans: 所有人（等候室中）
zh_hant: 所有人（在等候室內）

# LN_Message_46301
source: Message
pt_pt: Mensagem
zh_hans: 消息
zh_hant: 訊息

# LN_Waiting_46301
source: %d Waiting
pt_pt: %d Aguardando
zh_hans: %d等候中
zh_hant: %d等候中

# LN_On_Hold_46301
source: %d On hold
pt_pt: %d Em espera
zh_hans: %d已保持
zh_hant: %d已保留

# LN_In_Meeting_46301
source: %d In-meeting
pt_pt: %d Em reunião
zh_hans: %d会议中
zh_hant: %d開會中

# LN_Meeting_Messages_46301
source: Meeting Messages
pt_pt: Mensagens da reunião
zh_hans: 会议消息
zh_hant: 會議訊息

# LN_Everyone_In_Meeting_46301
source: Everyone (in Meeting)
pt_pt: Todos (em reunião)
zh_hans: 所有人（会议中）
zh_hant: 所有人（開會中）

# LN_Send_To_Waiting_Failed_46301
source: Only host and co-host can send messages to everyone in Waiting Room
pt_pt: Somente o anfitrião e o coanfitrião podem enviar mensagens para todos na sala de espera
zh_hans: 只有主持人和联席主持人才能向等候室中的所有人发送消息
zh_hant: 只有主持人及聯席主持人才能對等候室內的所有人傳送訊息

# LN_Join_Account_Title_116723
source: Join %@'s Zoom Account
pt_pt: Ingressar na conta do Zoom de %@
zh_hans: 加入%@的Zoom账户
zh_hant: 加入%@的Zoom帳戶

# LN_Join_Account_Content_116723
source: We are setting up a Business account with %@. Since your Zoom account uses an email address with "%@", you need to choose either join the account or change to a new email address.
pt_pt: Estamos configurando uma conta corporativa com %@. Como sua conta do Zoom utiliza um endereço de e-mail com "%@", é necessário escolher entre ingressar na conta ou alterar para um novo endereço de e-mail.
zh_hans: 我们正在使用%@设置商业账户。由于你的Zoom账户使用带有"%@"的电子邮件地址，因此你需要选择加入该账户或更改为新的电子邮件地址。
zh_hant: 我們正在使用%@設定商業帳戶。由於您的Zoom帳戶使用了「%@」的電子郵件，您必須選擇加入帳戶或變更為新的電子郵件地址。

# LN_Join_Account_Skip_116723
source: Skip for This Time
pt_pt: Pular desta vez
zh_hans: 本次跳过
zh_hant: 本次略過

# LN_Join_Account_View_Detail_116723
source: View Detail and Choose
pt_pt: Visualizar detalhes e escolher
zh_hans: 查看详情并选择
zh_hant: 檢視詳細資訊並選擇

# LN_Schedule_Lock_Topic_101400
source: The meeting topic is locked by your account admin.
pt_pt: O tópico da reunião foi bloqueado pelo administrador da sua conta.
zh_hans: 会议主题已被你的账户管理员锁定。
zh_hant: 會議主題已遭到您的帳戶管理員鎖定。

# LN_Ordered_By_119636
source: Ordered by
pt_pt: Classificado por
zh_hans: 排序方式
zh_hant: 排序方式

# LN_Ordered_Relevant_119636
source: Most Relevant
pt_pt: Mais relevante
zh_hans: 最相关
zh_hant: 最相關

# LN_Ordered_Recent_119636
source: Most Recent
pt_pt: Mais recente
zh_hans: 最近
zh_hant: 最近期

# LN_Test_Speaker_Mic_123974
source: Test Speaker and Microphone
pt_pt: Testar alto-falante e microfone
zh_hans: 测试扬声器和麦克风
zh_hant: 測試喇叭和麥克風

# LN_Choose_VB_123974
source: Choose Virtual Background...
pt_pt: Escolher plano de fundo virtual...
zh_hans: 选择虚拟背景...
zh_hant: 選擇虛擬背景圖片...

# LN_Ask_All_Unmute_163688
source: Ask All to Unmute
pt_pt: Pedir a todos para ativar o som
zh_hans: 要求所有人解除静音
zh_hant: 要求所有人解除靜音

# LN_Mute_Participants_Entry_123974
source: Mute Participants upon Entry
pt_pt: Desativar som dos participantes ao entrar
zh_hans: 参会者加入会议时静音
zh_hant: 與會者進入會議時將其靜音

# LN_Allow_Unmute_Themselves_123974
source: Allow Participants to Unmute Themselves
pt_pt: Permitir que os participantes ativem seu próprio som
zh_hans: 允许参会者自我解除静音
zh_hant: 允許與會者自行解除靜音

# LN_Put_Into_Waiting_Room_Entry_123974
source: Put Participants in Waiting Room on Entry
pt_pt: Colocar participantes na sala de espera ao entrar
zh_hans: 参会者加会时自动进入等候室
zh_hant: 與會者加入會議時自動進入等候室

# LN_Merge_Meeting_Window_123974
source: Merge to Meeting Window
pt_pt: Mesclar na janela de reunião
zh_hans: 合并到会议主窗口
zh_hant: 合併至會議主視窗

# LN_Save_Chat_123974
source: Save Chat
pt_pt: Salvar bate-papo
zh_hans: 保存聊天记录
zh_hant: 儲存聊天記錄

# LN_Share_Screen_123974
source: Share Screen
pt_pt: Compartilhar tela
zh_hans: 共享屏幕
zh_hant: 分享畫面

# LN_Optimize_Screen_Share_123974
source: Optimize Screen Share for Video Clip
pt_pt: Otimizar compartilhamento de tela para clipe de vídeo
zh_hans: 针对视频剪辑优化屏幕共享
zh_hant: 針對視訊片段最佳化畫面分享

# LN_StatusBar_Start_Video_Meeting_123974
source: Start Meeting with Video
pt_pt: Iniciar reunião com vídeo
zh_hans: 召开视频会议
zh_hant: 召開視訊會議

# LN_StatusBar_Start_Audio_Meeting_123974
source: Start Meeting without Video
pt_pt: Iniciar reunião sem vídeo
zh_hans: 召开音频会议
zh_hant: 召開音訊會議

# LN_StatusBar_Share_Screen_123974
source: Share Screen
pt_pt: Compartilhar tela
zh_hans: 共享屏幕
zh_hant: 分享畫面

# LN_StatusBar_Stop_Share_123974
source: Stop Share
pt_pt: Interromper compartilhamento
zh_hans: 停止共享
zh_hant: 停止分享

# LN_Meeting_Unable_To_Start_Video_123974
source: Unable to Start Video
pt_pt: Não é possível iniciar o vídeo
zh_hans: 无法启动视频
zh_hant: 無法啟動視訊

# LN_Meeting_Change_Host_Title_123974
source: Change Host
pt_pt: Alterar anfitrião
zh_hans: 更改主持人
zh_hant: 變更主持人

# LN_Meeting_Change_Host_%@_Content_123974
source: Make %@ the meeting host?
pt_pt: Tornar %@ o anfitrião da reunião?
zh_hans: 是否将%@设为会议主持人？
zh_hant: 將%@設為會議主持人？

# LN_Meeting_Change_Co-host_Title_123974
source: Make Co-Host
pt_pt: Tornar coanfitrião
zh_hans: 设为联席主持人
zh_hant: 設為聯席主持人

# LN_Meeting_Change_Co-host_%@_Content_123974
source: Make %@ the meeting co-host?
pt_pt: Tornar %@ o co-anfitrião da reunião?
zh_hans: 是否将%@设为会议的联席主持人？
zh_hant: 將%@設為會議聯席主持人？

# LN_Meeting_Stop_Cloud_Recording_Title_123974
source: Stop Cloud Recording?
pt_pt: Interromper gravação em nuvem?
zh_hans: 停止云录制？
zh_hant: 停止雲端錄製？

# LN_Meeting_Stop_Cloud_Recording_Content_123974
source: After stopping, you'll receive an email notification when the cloud recording is ready.
pt_pt: Após parar, você receberá uma notificação por e-mail quando a gravação em nuvem estiver pronta.
zh_hans: 会议结束后，当云录制可用时，你将收到一封邮件通知。
zh_hant: 會議結束後，當雲端錄製檔案就緒時，您會收到電子郵件通知。

# LN_JBH_Prior_Time_Anytime_115412
source: Anytime
pt_pt: A qualquer hora
zh_hans: 任何时间
zh_hant: 隨時

# LN_Schedule_JBH_Support_PriorTime_Title_185065
source: Allow participants to join%@before start time
pt_pt: Permitir que os participantes ingressem%@antes da hora de início
zh_hans: 允许参会者在会议开始前%@加会
zh_hant: 允許與會者於開始時間前%@加入

# LN_Schedule_JBH_AnyTime_Title_185065
source: Allow participants to join anytime
pt_pt: Permitir que os participantes ingressem a qualquer momento
zh_hans: 允许参会者随时加会
zh_hant: 允許與會者隨時加入

# LN_Schedule_Auto_Record_Meeting_127870
source: Automatically record meeting
pt_pt: Gravar reunião automaticamente
zh_hans: 自动录制会议
zh_hant: 自動錄製會議

# LN_Schedule_Auto_Record_Cloud_Meeting_127870
source: Automatically record meeting in the cloud
pt_pt: Gravar reunião automaticamente na nuvem
zh_hans: 自动将会议录制到云端
zh_hant: 自動錄製會議至雲端

# LN_Schedule_Auto_Record_Local_Meeting_127870
source: Automatically record meeting on the local computer
pt_pt: Gravar reunião automaticamente no computador local
zh_hans: 自动将会议录制到本地计算机
zh_hant: 自動錄製會議至本機電腦

# LN_Schedule_Only_Authenticated_Join_120784
source: Only authenticated users can join
pt_pt: Apenas usuários autenticados podem entrar
zh_hans: 仅限经过身份验证的用户加入会议
zh_hant: 僅通過驗證的使用者可以加入

# LN_Schedule_ViewOrEdit_Domains_120784
source: View/edit domains
pt_pt: Ver/editar domínios
zh_hans: 查看/编辑域
zh_hant: 檢視/編輯網域

# LN_Schedule_Edit_Domains_120784
source: Edit domains
pt_pt: Editar domínios
zh_hans: 编辑域
zh_hant: 編輯網域

# LN_Schedule_Sign_In_With_following_Domains_120784
source: Sign in to Zoom with the following specified domains
pt_pt: Faça login no Zoom com os seguintes domínios especificados
zh_hans: 使用以下指定域登录Zoom
zh_hant: 透過下列特定網域登入Zoom

# LN_Schedule_Remove_Domain_From_List_120784
source: "%@" has been removed from the list, after saving this meeting, you cannot select this option again.
pt_pt: "%@" foi removida da lista, após salvar esta reunião, você não poderá selecionar esta opção novamente.
zh_hans: "%@"已从列表中移除，保存此会议后，将无法再次选择此选项。
zh_hant: 已從清單中移除「%@」，經儲存此會議後，您便無法再次選取此選項。

# LN_Schedule_ViewOrEdit_%d_Domains_120784
source: View/Edit All %d Domains
pt_pt: Visualizar/editar todos os %d domínios
zh_hans: 查看/编辑所有%d个域
zh_hant: 檢視/編輯全部%d個網域

# LN_Schedule_Domains_Check_Format_120784
source: Please check the domains format in red.
pt_pt: Verifique o formato dos domínios em vermelho.
zh_hans: 请检查标红的域格式。
zh_hant: 請檢查顯示紅色的網域格式。

# LN_Schedule_View_All_%d_Domains_120784
source: View All %d Domains
pt_pt: Visualizar todos os %d domínios
zh_hans: 查看所有%d个域
zh_hant: 檢視全部%d個網域

# LN_Schedule_All_Domains_120784
source: All domains
pt_pt: Todos os domínios
zh_hans: 所有域
zh_hant: 所有網域

# LN_MeetingList_Recently_Deleted_120526
source: Recently Deleted
pt_pt: Recentemente excluídas
zh_hans: 最近删除
zh_hant: 近期刪除

# LN_MeetingList_Delete_Meeting_120526
source: Delete Meeting
pt_pt: Excluir reunião
zh_hans: 删除会议
zh_hant: 刪除會議

# LN_MeetingList_Schedule_For_Meeting_120526
source: This meeting is scheduled for %@.
pt_pt: Esta reunião está agendada para %@.
zh_hans: 已为%@安排此会议。
zh_hant: 已為%@排定會議。

# LN_MeetingList_Delete_Recording_172225
source: Delete Recording
pt_pt: Excluir gravação
zh_hans: 删除录制文件
zh_hant: 刪除錄製檔案

# LN_MeetingList_Delete_Recording_Tip_172225
source: You are permanently deleting this recording from your computer. This action cannot be undone.
pt_pt: Você está excluindo permanentemente esta gravação do seu computador. Essa ação não pode ser desfeita.
zh_hans: 你将从电脑中永久删除此录制文件。此操作无法撤消。
zh_hant: 您即將從您的電腦永久刪除此錄製內容。此動作無法復原。

# LN_MeetingList_Can_Recover_Meeting_192306
source: You can recover this meeting within 7 days from the %@ page on the Zoom web portal.
pt_pt: Você pode recuperar esta reunião dentro de 7 dias na página %@ no portal da web do Zoom.
zh_hans: 你可以在7天内在Zoom Web门户的%@页面恢复此会议。
zh_hant: 您可以在7天內，於Zoom Web入口網站上的%@頁面中還原此會議。

# LN_MeetingList_Delete_Meeting_With_Write_Permission_192306
source: This meeting will also be deleted from your synced calendar.
pt_pt: Esta reunião também será excluída do seu calendário sincronizado.
zh_hans: 此会议也将从你的同步日历中删除。
zh_hant: 此會議也將從您的已同步行事曆中刪除。

# LN_MeetingList_Delete_Meeting_Without_Write_Permission_192306
source: To delete this meeting from your synced calendar, go to your synced calendar and delete it manually.
pt_pt: Para excluir esta reunião do seu calendário sincronizado, vá para o seu calendário sincronizado e exclua-a manualmente.
zh_hans: 如需从你的同步日历中删除此会议，请前往同步日历并手动删除。
zh_hant: 若要從您已同步的行事曆中刪除此會議，請移至您已同步的行事曆並手動將其刪除。

# LN_JBH_Time_123084
source: You can join at %@
pt_pt: Você pode ingressar às %@
zh_hans: 你可以在%@加入
zh_hant: 您可於%@加入

# LN_JBH_Login_Start_123084
source: Start at %@
pt_pt: Iniciar às %@
zh_hans: %@开始
zh_hant: 於%@開始

# LN_Waiting_Host_Meeting_123084
source: Waiting for the host to start this meeting
pt_pt: Aguardando pelo anfitrião para iniciar esta reunião
zh_hans: 等待主持人开始会议
zh_hant: 等待主持人召開此會議

# LN_Waiting_Host_Webinar_123084
source: Waiting for the host to start this webinar
pt_pt: Aguardando pelo anfitrião para iniciar este webinar
zh_hans: 等待主持人开始网络研讨会
zh_hant: 等候主持人召開此網路研討會

# LN_Meeting_Feedback_Contact_Me_124725
source: Contact me about this feedback
pt_pt: Entrar em contato comigo sobre este feedback
zh_hans: 关于此反馈，请与我联系
zh_hant: 針對此意見反應與我聯絡

# LN_Meeting_Feedback_Enter_Email_124725
source: Enter your email address
pt_pt: Insira o seu endereço de e-mail
zh_hans: 输入你的电子邮件地址
zh_hant: 輸入您的電子郵件地址

# LN_Meeting_Feedback_Error_Label_124725
source: Please enter a valid email
pt_pt: Insira um e-mail válido
zh_hans: 请输入有效的电子邮件地址
zh_hant: 請輸入有效的電子郵件地址

# LN_Meeting_Feedback_Tell_Us_More_124725
source: Tell us more
pt_pt: Fale mais a respeito
zh_hans: 详细说明
zh_hant: 深入說明

# LN_Meeting_Feedback_Please_Enter_Email_12475
source: Please enter your email
pt_pt: Por favor insira o seu e-mail
zh_hans: 请输入你的电子邮件
zh_hant: 請輸入你的電子郵件

# LN_Chat_Display_Size_20021
source: Chat display size
pt_pt: Tamanho de tela do bate-papo
zh_hans: 聊天窗口大小
zh_hant: 聊天視窗大小

# LN_Chat_Display_Size_Capital_20021
source: Chat Display Size
pt_pt: Tamanho da tela do bate-papo
zh_hans: 聊天窗口大小
zh_hant: 聊天視窗大小

# LN_ShowMessagePreview_139308
source: Show message preview (this overrides the system preferences)
pt_pt: Mostrar visualização da mensagem (isso substitui as preferências do sistema)
zh_hans: 显示消息预览（此设置会覆盖系统偏好设置）
zh_hant: 顯示訊息預覽（這會覆寫系統偏好設定）

# LN_NewNotification_139308
source: 1 new notification
pt_pt: 1 nova notificação
zh_hans: 1个新通知
zh_hant: 1則新通知

# LN_Meeting_Connecting_To_Audio_123337
source: Connecting to audio
pt_pt: Conectando ao áudio
zh_hans: 正在连接音频
zh_hant: 正在連接至音訊

# LN_Meeting_User_Connecting_Audio_123337
source: %@ is connecting to audio
pt_pt: %@ está se conectando ao áudio
zh_hans: %@正在连接音频
zh_hant: %@正在連接至音訊

# LN_Meeting_User_Connected_To_Audio_123337
source: %@ connected to audio
pt_pt: %@ ligado ao áudio
zh_hans: %@已连接音频
zh_hant: %@已連接至音訊

# LN_Meeting_User_Did_Not_Connect_Audio_123337
source: %@ did not connect to audio
pt_pt: %@ não se conectou ao áudio
zh_hans: %@未连接音频
zh_hant: %@未連接至音訊

# LN_Meeting_Cant_Hear_You_Yet_123337
source: %@ is connecting to audio and can't hear you yet
pt_pt: %@ está se conectando ao áudio e ainda não consegue ouvi-lo
zh_hans: %@正在连接音频，还不能听到你的声音
zh_hant: %@正在連接至音訊，還聽不到您的聲音

# LN_Phone_Outside_Service_Prompt_101962
source: Outside of calling area. Cannot make or receive calls to external numbers.
pt_pt: Área de chamada externa. Não é possível fazer ou receber chamadas para números externos.
zh_hans: 超出呼叫范围，无法拨打或接听外部电话。
zh_hant: 非可通話區域，無法撥打或接聽外部號碼的通話。

# LN_Hotkey_Read_Active_Name_69648
source: Read active speaker name
pt_pt: Ler nome do orador ativo
zh_hans: 念出当前演讲者姓名
zh_hant: 念出目前演講者姓名

# LN_Accessibility_Active_Speaker_Name_69648
source: talking:%@
pt_pt: falando:%@
zh_hans: 正在发言：%@
zh_hant: 發言中：%@

# LN_Reply_126135
source: Reply...
pt_pt: Resposta...
zh_hans: 回复...
zh_hant: 回覆...

# LN_Reactions_ToolBar_Title_122370
source: Reactions
pt_pt: Reações
zh_hans: 表情
zh_hant: 回應

# LN_Hotkey_Increase_Chat_Display_Size_20021
source: Increase chat display size
pt_pt: Aumentar tamanho de tela do chat
zh_hans: 放大聊天窗口
zh_hant: 放大聊天視窗

# LN_Hotkey_Decrease_Chat_Display_Size_20021
source: Decrease chat display size
pt_pt: Diminuir tamanho de tela do chat
zh_hans: 缩小聊天窗口
zh_hant: 縮小聊天視窗

# LN_Phone_Emergency_Disable_125239
source: Emergency calling is unavailable.
pt_pt: As chamadas de emergência não estão disponíveis.
zh_hans: 紧急呼叫功能不可用。
zh_hant: 緊急通話無法使用。

# LN_Phone_Incoming_Forward_From_128884
source: Forward from
pt_pt: Encaminhar de
zh_hans: 转移自
zh_hant: 轉接電話來自

# LN_Phone_Location_Permission_Title_125373
source: Location Permission Required
pt_pt: Permissão de local necessária
zh_hans: 需要定位权限
zh_hant: 需要位置權限

# LN_Phone_Location_Permission_Content_125373
source: "ZOOM" would like to access your location for when you make an emergency call. This will help the emergency response team determine where you are.
pt_pt: O ”ZOOM“ gostaria de acessar seu local para quando você fizer uma chamada de emergência. Isso ajudará a equipe de respostas de emergência a determinar onde você está.
zh_hans: ”ZOOM“希望在你拨打紧急电话时访问你的位置，以便帮助应急小组定位你所在的位置。
zh_hant: ”ZOOM“想要在您撥打緊急電話時存取您的位置。這將能協助緊急回應小組判斷您的所在位置。

# LN_Phone_Location_Permission_Allow_125373
source: Allow
pt_pt: Permitir
zh_hans: 允许
zh_hant: 允許

# LN_Phone_Location_Permission_Don't_Allow_125373
source: Don't Allow
pt_pt: Não permitir
zh_hans: 不允许
zh_hant: 不允許

# LN_Phone_Emergency_Call_Default_Address_125373
source: Emergency calling is using your default address, please confirm it.
pt_pt: As chamadas de emergência estão usando seu endereço padrão, confirme.
zh_hans: 紧急呼叫功能正在使用你的默认地址，请确认。
zh_hant: 緊急通話會使用您的預設地址，請進行確認。

# LN_Phone_Call_Remote_Result_486_129850
source: The number you are calling is currently busy, please try again later
pt_pt: O número que você está discando está ocupado no momento, tente novamente mais tarde
zh_hans: 你拨打的电话正在通话中，请稍后再拨。
zh_hant: 您所撥的號碼目前忙線中，請稍後再試

# LN_Phone_Emergency_Call_Fail_125239
source: Emergency calling is disabled. Contact your admin for more information.
pt_pt: As chamadas de emergência estão desabilitadas. Contate seu administrador para obter mais informações.
zh_hans: 紧急呼叫功能已被禁用。请联系管理员了解详情。
zh_hant: 緊急通話已停用。如需詳細資訊，請聯絡您的管理員。

# LN_Phone_Location_Open_Setting_125373
source: Open Settings
pt_pt: Abrir Configurações
zh_hans: 打开设置
zh_hant: 打開設定

# LN_Phone_Access_System_Location_Service_125373
source: To allow ZOOM to access your current location for when you make an emergency call, enable Location Service settings.
pt_pt: Para permitir que o ZOOM acesse seu local atual para quando você fizer uma chamada de emergência, habilite as configurações de serviço de localização.
zh_hans: 要允许ZOOM在你拨打紧急电话时访问你的当前位置，请启用定位服务设置。
zh_hant: 如要允許ZOOM在您撥打緊急電話時能存取您目前的位置，請啟用位置服務設定。

# LN_Phone_Setting_Location_Permission_125373
source: Location Permission:
pt_pt: Permissão de local:
zh_hans: 定位权限：
zh_hant: 位置權限：

# LN_Phone_Setting_Location_Access_System_125373
source: To allow ZOOM to access your location for emergency call use, open %@ to grant access
pt_pt: Para permitir que o ZOOM acesse seu local para o uso de chamadas de emergência, abra o %@ para conceder acesso
zh_hans: 要允许ZOOM在拨打紧急电话时访问你的位置，请打开%@以授予Zoom访问权限
zh_hant: 如要允許ZOOM為了緊急撥號用途而存取您的位置，請開啟%@以授予Zoom存取權限

# LN_Phone_Setting_Open_System_Preferences_125373
source: System Preferences
pt_pt: Preferências do sistema
zh_hans: 系统偏好设置
zh_hant: 系統偏好設定

# LN_Phone_History_Unknow_Location_205366
source: unknown location
pt_pt: localização desconhecida
zh_hans: 未知位置
zh_hant: 不明位置

# LN_Chat_Comments_Collapse_All_130451
source: Collapse All
pt_pt: Recolher tudo
zh_hans: 全部折叠
zh_hant: 摺疊所有
