Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Remote_Control_Using_Remote_Keyboard_Tip_112262
source: Your keyboard is now mapped to %@' keyboard layout
pt_pt: Seu teclado agora foi mapeado para o layout do teclado de %@
zh_hans: 你的键盘现已映射到%@的键盘布局
zh_hant: 您的鍵盤現已對應至%@的鍵盤配置

# LN_Remote_Control_Request_Title_S_112262
source: Request remote control of %@'s screen?
pt_pt: Solicitar controle remoto da tela de %@?
zh_hans: 请求远程控制%@的屏幕？
zh_hant: 要請求遠端控制%@的畫面？

# LN_Remote_Control_Request_Title_112262
source: Request remote control of %@' screen?
pt_pt: Solicitar controle remoto da tela de %@?
zh_hans: 请求远程控制%@的屏幕？
zh_hant: 要請求遠端控制%@的畫面？

# LN_Remote_Control_Receive_Title_112262
source: %@ is requesting remote control of your screen
pt_pt: %@ está solicitando o controle remoto da sua tela
zh_hans: %@请求远程控制你的屏幕
zh_hant: %@現正請求遠端控制您的畫面

# LN_Remote_Control_Decline_Title_112262
source: %@ declined your request
pt_pt: %@ recusou sua solicitação
zh_hans: %@拒绝了你的请求
zh_hant: %@已拒絕您的請求

# LN_Remote_Control_Decline_Request_Again_112262
source: Request Again
pt_pt: Solicitar novamente
zh_hans: 再次请求
zh_hant: 再次請求

# LN_Remote_Control_Regain_133456
source: You can regain control at any time by clicking on your screen.
pt_pt: Você pode recuperar o controle a qualquer momento clicando na sua tela.
zh_hans: 你可以随时通过点击屏幕来重新获取控制权。
zh_hant: 只需按一下您的畫面，就能隨時取回控制權。

# LN_Inter_Num_107261
source: (Internal Number)
pt_pt: (Número interno)
zh_hans: （内部号码）
zh_hant: （內部號碼）

# LN_Current_Speaker_39178
source: Current Speaker
pt_pt: Alto-falante atual
zh_hans: 当前扬声器
zh_hant: 目前喇叭

# LN_Current_Microphone_39178
source: Current Microphone
pt_pt: Microfone atual
zh_hans: 当前麦克风
zh_hant: 目前麥克風

# LN_Current_Ringer_39178
source: Current Ringer
pt_pt: Campainha atual
zh_hans: 当前铃声
zh_hant: 目前響鈴

# LN_Light_98869
source: Light
pt_pt: Claro
zh_hans: 浅色
zh_hant: 淺色

# LN_Default_98869
source: Default
pt_pt: Padrão
zh_hans: 默认
zh_hant: 預設

# LN_Dark_98869
source: Dark
pt_pt: Escuro
zh_hans: 深色
zh_hant: 深色

# LN_Meeting_Info_Numeric_Passcode_105984
source: Numeric Passcode:
pt_pt: Senha numérica:
zh_hans: 数字密码：
zh_hant: 數字密碼：

# LN_Share_Screen_NoAccess_Alert_Title_105449
source: Allow Zoom to share your screen
pt_pt: Permitir que o Zoom compartilhe sua tela
zh_hans: 允许Zoom共享你的屏幕
zh_hant: 允許Zoom分享您的畫面

# LN_Share_Screen_NoAccess_Alert_Content_105449
source: Open System Preferences > Security & Privacy to grant access.
pt_pt: Abrir preferências do sistema > Segurança e privacidade para conceder acesso.
zh_hans: 打开系统偏好设置 > 安全性与隐私，以授予访问权限。
zh_hant: 開啟系統偏好設定 > 安全性與隱私以授予存取權限。

# LN_Share_Screen_NoAccess_Alert_Confirm_105449
source: Open System Preferences
pt_pt: Abrir preferências do sistema
zh_hans: 打开系统偏好设置
zh_hant: 開啟系統偏好設定

# LN_Sip_Shared_CallerID_106005
source: (shared)
pt_pt: (compartilhado)
zh_hans: （已共享）
zh_hant: （已分享）

# LN_Schedule_Generate_Automatically_106181
source: Generate Automatically
pt_pt: Gerar automaticamente
zh_hans: 自动生成
zh_hant: 自動產生

# LN_Schedule_Generate_ID_106181
source: Generated ID %@
pt_pt: ID gerada %@
zh_hans: 生成的ID %@
zh_hant: 產生的ID %@

# LN_Schedule_Enter_Passcode_106181
source: Enter Passcode
pt_pt: Insira a senha
zh_hans: 输入密码
zh_hant: 輸入密碼

# LN_Schedule_Recurring_Tip_String_106181
source: Remember to check recurrence or repeat in your calendar invitation
pt_pt: Lembre-se de verificar a recorrência ou a repetição no seu calendário de convites
zh_hans: 请切记检查日历邀请项中的周期性或重复事项
zh_hant: 請記得檢查您日曆邀請中的週期性或重複項目

# LN_ShareSetting_LockedTip_105771
source: You cannot modify the advanced sharing options as these settings are locked by your admin.
pt_pt: Não é possível modificar as opções avançadas de compartilhamento porque essas configurações foram bloqueadas pelo seu administrador.
zh_hans: 你无法修改高级共享选项，因为这些设置已被管理员锁定。
zh_hant: 您無法修改進階分享選項，因為這些設定已被管理員鎖定。

# LN_Sending_Files_Not_Supported_91341
source: File could not be sent.
pt_pt: O arquivo não pôde ser enviado.
zh_hans: 无法发送文件。
zh_hant: 無法傳送檔案。

# LN_CheckingUpdate_NewIM
source: Checking Update...
pt_pt: Verificando atualização...
zh_hans: 正在检查更新...
zh_hant: 正在檢查更新...

# LN_CheckFailed_NewIM
source: Check Version Failed
pt_pt: Falha na verificação da versão
zh_hans: 检查版本失败
zh_hant: 檢查版本失敗

# LN_CheckFailedError_NewIM
source: Check new version failed, please try again.
pt_pt: Falha na verificação da nova versão, tente novamente.
zh_hans: 检查新版本失败，请重试。
zh_hant: 檢查新版本失敗，請再試一次。

# LN_Login_Error_New_Version_34670
source: You app version needs to be %@ or higher to join this meeting. Please update to continue.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para ingressar nesta reunião. Atualize para continuar.
zh_hans: 你必须使用%@或更高版本的应用才能加入本次会议，请更新以继续。
zh_hant: 您必須使用%@或更高的應用程式版本才能加入此會議，請更新以繼續。

# LN_Verify_Number_Title_109148
source: Verify Phone Number
pt_pt: Verificar número de telefone
zh_hans: 验证手机号码
zh_hant: 驗證電話號碼

# LN_Verify_Enter_Number_109148
source: Enter your phone number
pt_pt: Insira seu número de telefone
zh_hans: 请输入你的手机号码
zh_hant: 輸入您的電話號碼

# LN_Verify_Enter_Digit_109148
source: Enter 6-digit Code
pt_pt: Insira um código de 6 dígitos
zh_hans: 请输入6位数字验证码
zh_hant: 輸入6位數代碼

# LN_Verify_Send_Code_109148
source: Send Code
pt_pt: Enviar código
zh_hans: 发送验证码
zh_hant: 傳送代碼

# LN_Verify_109148
source: Verify
pt_pt: Verificar
zh_hans: 验证
zh_hant: 驗證

# LN_Verify_Already_Verified_109148
source: Already have a verified phone number?
pt_pt: Já tem um número de telefone verificado?
zh_hans: 账户已验证手机号码？
zh_hant: 已具備經驗證的電話號碼？

# LN_Verify_Resend_Code_109148
source: Resend
pt_pt: Reenviar
zh_hans: 重新发送
zh_hant: 重新傳送

# LN_Verify_Error_Identify_Code_109148
source: Your verification code is incorrect. Please try again.
pt_pt: Seu código de verificação está incorreto. Tente novamente.
zh_hans: 验证码有误，请重新输入。
zh_hant: 您的驗證碼不正確，請再試一次。

# LN_Verify_Error_Expired_109148
source: Your verification code has expired. Please resend.
pt_pt: Seu código de verificação expirou. Reenvie-o.
zh_hans: 验证码已过期，请重新发送。
zh_hant: 您的驗證碼已過期，請重新傳送。

# LN_Verify_Error_Already_Bound_109148
source: Your phone number has already been linked to another account, please try another phone number.
pt_pt: Seu número de telefone já foi vinculado a outra conta, tente um número diferente.
zh_hans: 此手机号已绑定其他用户，请更换手机号。
zh_hant: 您的電話號碼已連結至另一個帳戶，請嘗試其他電話號碼。

# LN_Verify_Error_Send_Failed_109148
source: Failed to send a verification code to your phone number. Please try again later.
pt_pt: Falha ao enviar um código de verificação ao seu número de telefone. Tente novamente mais tarde.
zh_hans: 发送验证码失败，请稍后重试。
zh_hant: 無法將驗證碼傳送至您的電話號碼，請稍後再試。

# LN_Verify_Error_Invalid_Number_109148
source: The phone number is not in the correct format.
pt_pt: O número de telefone não está no formato correto.
zh_hans: 请输入正确的手机号。
zh_hant: 電話號碼格式不正確。

# LN_Verify_Error_Too_Frequent_109148
source: You have sent too many codes to this phone number. Please try again later.
pt_pt: Você enviou muitos códigos a este número de telefone. Tente novamente mais tarde.
zh_hans: 发送验证码次数过多，请稍后重试。
zh_hant: 您已傳送太多代碼到這組電話號碼，請稍後再試。

# LN_Verify_Agree_Privacy_Policy_109148
source: By joining the meeting, I agree to the
pt_pt: Ao ingressar na reunião, eu concordo com a
zh_hans: 加入会议即表示我同意
zh_hant: 一經加入會議，本人即同意

# LN_Verify_Privacy_Policy_109148
source: Privacy Policy
pt_pt: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

# LN_Sip_CallQueue_Incoming_Skip_114847
source: Skip
pt_pt: Pular
zh_hans: 跳过
zh_hant: 略過

# LN_UserInfo_Department_109007
source: Department
pt_pt: Departamento
zh_hans: 部门
zh_hant: 部門

# LN_UserInfo_JobTitle_109007
source: Job Title
pt_pt: Cargo
zh_hans: 职称
zh_hant: 工作職稱

# LN_UserInfo_Location_109007
source: Location
pt_pt: Local
zh_hans: 位置
zh_hant: 位置

# LN_Department_NewIM
source: DEPARTMENT
pt_pt: DEPARTAMENTO
zh_hans: 部门
zh_hant: 部門

# LN_JobTitle_NewIM
source: JOB TITLE
pt_pt: CARGO
zh_hans: 职称
zh_hant: 工作職稱

# LN_Location_NewIM
source: LOCATION
pt_pt: LOCAL
zh_hans: 位置
zh_hant: 位置

# LN_UserInfo_Mobile_124793
source: Mobile
pt_pt: Celular
zh_hans: 移动设备
zh_hant: 手機

# LN_UserInfo_Other_124793
source: Other
pt_pt: Outro
zh_hans: 其他
zh_hant: 其他

# LN_Mobile_NewIM
source: MOBILE
pt_pt: CELULAR
zh_hans: 移动设备
zh_hant: 手機

# LN_Other_NewIM
source: OTHER
pt_pt: OUTRO
zh_hans: 其他
zh_hant: 其他

# LN_Enable_Waiting_Room_200525
source: Enable Waiting Room
pt_pt: Habilitar sala de espera
zh_hans: 启用等候室
zh_hant: 啟用等候室

# LN_Remove_User_200525
source: Remove '%@'?
pt_pt: Remover '%@'?
zh_hans: 移除'%@'？
zh_hant: 移除「%@」？

# LN_Remove_Meeting_User_Infomation_200525
source: Once removed, %@ will not be able to rejoin the meeting.
pt_pt: Após ser removido(a), %@ não poderá reingressar na reunião.
zh_hans: 移除后，%@将无法重新加入会议。
zh_hant: 一經移除，%@便無法重新參加會議。

# LN_Remove_Webinar_User_Infomation_200525
source: Once removed, %@ will not be able to rejoin the webinar.
pt_pt: Após ser removido(a), %@ não poderá reingressar no webinar.
zh_hans: 移除后，%@将无法重新加入网络研讨会。
zh_hant: 一經移除，%@便無法重新參加網路研討會。

# LN_Report_To_Zoom_200525
source: Report to Zoom
pt_pt: Denunciar ao Zoom
zh_hans: 向Zoom举报
zh_hant: 向Zoom舉報

# LN_Remove_200525
source: Remove
pt_pt: Remover
zh_hans: 移除
zh_hant: 移除

# LN_Start_Video_200525
source: Start Video
pt_pt: Iniciar vídeo
zh_hans: 开启视频
zh_hant: 啟動視訊

# LN_Hide_Avatar_200525
source: Hide Profile Pictures
pt_pt: Ocultar as fotos do perfil
zh_hans: 隐藏头像
zh_hant: 隱藏設定檔圖片

# LN_Suspend_Participant_Activities_200525
source: Suspend Participant Activities
pt_pt: Suspender atividades do participante
zh_hans: 暂停参会者活动
zh_hant: 暫停與會者活動

# LN_Suspend_Message_200525
source: Suspend all participant activities?
pt_pt: Suspender todas as atividades do participante?
zh_hans: 暂停所有参会者活动？
zh_hant: 暫停所有與會者活動？

# LN_Suspend_Infomation_200525
source: Everyone’s video and audio will be turned off, screen sharing will stop, chat will be disabled, and the meeting will be locked. %@
pt_pt: O vídeo e o áudio de todas as pessoas serão desativados, o compartilhamento de tela será interrompido, o bate-papo será desabilitado e a reunião será bloqueada. %@
zh_hans: 所有人的视频和音频都将关闭，屏幕共享将停止，聊天将被禁用，会议也将被锁定。 %@
zh_hant: 所有人的視訊及音訊均會關閉，畫面分享亦會停止，聊天將會停用，而且會議將遭到鎖定。%@

# LN_Learn_More_200525
source: Learn More
pt_pt: Saiba mais
zh_hans: 了解更多
zh_hant: 深入瞭解

# LN_Suspend_200525
source: Suspend
pt_pt: Suspender
zh_hans: 暂停
zh_hant: 暫停

# LN_%@_Been_Removed_200525
source: "%@" has been removed
pt_pt: "%@" foi removido(a)
zh_hans: "%@"已移除
zh_hant: 已移除"%@"

# LN_Participants_Suspended_200525
source: Participant activities have been suspended
pt_pt: As atividades do participante foram suspensas
zh_hans: 参会者活动已暂停
zh_hant: 與會者活動已遭暫停

# LN_Channel_Info_44163
source: Channel Info
pt_pt: Informações do canal
zh_hans: 频道信息
zh_hant: 頻道資訊

# LN_Chat_Info_44163
source: Chat Info
pt_pt: Informações do bate-papo
zh_hans: 聊天信息
zh_hant: 聊天資訊

# LN_Add_Chat_Info_44163
source: Add a chat description
pt_pt: Adicionar uma descrição de bate-papo
zh_hans: 添加聊天说明
zh_hant: 新增聊天說明

# LN_Add_Channel_Info_44163
source: Add a channel description
pt_pt: Adicionar uma descrição de canal
zh_hans: 添加频道说明
zh_hant: 新增頻道說明

# LN_Channel_Info_No_Description_44163
source: No description is added
pt_pt: Nenhuma descrição foi adicionada
zh_hans: 未添加说明
zh_hant: 未新增任何說明

# LN_Channel_Info_Save_Fail_44163
source: Could not be saved, please try again
pt_pt: Não podem ser salvas, tente novamente
zh_hans: 无法保存，请重试
zh_hant: 無法儲存，請再試一次

# LN_Channel_Info_%@_Add_Channel_Description_%@_44163
source: %@ added a channel description: %@
pt_pt: %@ adicionou uma descrição de canal: %@
zh_hans: %@已添加频道说明：%@
zh_hant: %@已新增頻道說明：%@

# LN_Channel_Info_%@_Add_Chat_Description_%@_44163
source: %@ added a chat description: %@
pt_pt: %@ adicionou uma descrição de bate-papo: %@
zh_hans: %@已添加聊天说明：%@
zh_hant: %@已新增聊天說明：%@

# LN_Channel_Info_%@_Update_Channel_Description_%@_44163
source: %@ updated the channel description: %@
pt_pt: %@ atualizou a descrição de canal: %@
zh_hans: %@已更新频道说明：%@
zh_hant: %@已更新頻道說明：%@

# LN_Channel_Info_%@_Update_Chat_Description_%@_44163
source: %@ updated the chat description: %@
pt_pt: %@ atualizou a descrição de bate-papo: %@
zh_hans: %@已更新聊天说明：%@
zh_hant: %@已更新聊天說明：%@

# LN_Channel_Info_%@_Clear_Channel_Description_44163
source: %@ cleared the channel description
pt_pt: %@ limpou a descrição de canal
zh_hans: %@已清除频道说明
zh_hant: %@已清除頻道說明

# LN_Channel_Info_%@_Clear_Chat_Description_44163
source: %@ cleared the chat description
pt_pt: %@ limpou a descrição de bate-papo
zh_hans: %@已清除聊天说明
zh_hant: %@已清除聊天說明

# LN_Channel_Info_Channel_First_Notice_%@_44163
source: Channel description: %@
pt_pt: Descrição do canal: %@
zh_hans: 频道说明：%@
zh_hant: 頻道說明：%@

# LN_Channel_Info_Chat_First_Notice_%@_44163
source: Chat description: %@
pt_pt: Descrição do bate-papo: %@
zh_hans: 聊天说明：%@
zh_hant: 聊天說明：%@

# LN_MeetingList_Everyone_114686
source: Everyone
pt_pt: Todos
zh_hans: 所有人
zh_hant: 所有人

# LN_MeetingList_Me_114686
source: Me
pt_pt: Eu
zh_hans: 我
zh_hant: 我

# LN_Schedule_PMI_Warning_92502
source: After scheduling this meeting, the settings you change here will apply to all scheduled meetings with the Personal Meeting ID.
pt_pt: Após agendar esta reunião, as configurações que você alterar aqui serão aplicadas a todas as reuniões agendadas com a ID pessoal de reunião.
zh_hans: 安排此会议后，你在此处更改的设置将应用于所有带有个人会议号的已安排会议。
zh_hant: 經排程此會議後，您在此變更的設定將會套用至所有包含個人會議ID的已排程會議中。

# LN_Schedule_Myself_92502
source: Myself
pt_pt: Eu
zh_hans: 我自己
zh_hant: 自己

# LN_Schedule_Schedule_For_92502
source: Schedule for
pt_pt: Agendar para
zh_hans: 安排给
zh_hant: 排程給

# LN_Schedule_Revert_Setting_92502
source: Revert Settings
pt_pt: Reverter configurações
zh_hans: 还原设置
zh_hant: 還原設定

# LN_Schedule_Meeting_Be_Deleted_92502
source: The meeting might have been deleted already.
pt_pt: A reunião já pode ter sido excluída.
zh_hans: 会议可能已被删除。
zh_hant: 該會議可能已遭刪除。

# LN_Schedule_Accessibility_Processing_92502
source: processing
pt_pt: processando
zh_hans: 正在处理
zh_hant: 處理中

# LN_Plist_Guest_110290
source: Guest
pt_pt: Convidado
zh_hans: 访客
zh_hant: 來賓

# LN_FileTransfer_FileIsBlockedForSecurityReason_110714
source: File is blocked for security reasons.
pt_pt: O arquivo foi bloqueado por motivos de segurança.
zh_hans: 出于安全原因，文件被阻止。
zh_hant: 由於安全原因，檔案遭封鎖。

# LN_CommonApp_Message_MyNoteStyle
source: What's on your mind
pt_pt: O que está passando pela sua cabeça
zh_hans: 你的想法
zh_hant: 您有什麼樣的想法

# LN_CommonApp_Message_%@
source: Message %@
pt_pt: Enviar mensagem %@
zh_hans: 发消息给%@
zh_hant: 傳訊給%@

# LN_CommonApp_Message_%@_Or_Type
source: Message %@ or type '/' to see commands
pt_pt: Envie a mensagem %@ ou digite '/' para ver os comandos
zh_hans: 发消息给%@或输入'/'以查看命令
zh_hant: 傳訊給%@或輸入'/'來查看命令

# LN_CommonApp_(Updated)
source: (Updated)
pt_pt: (Atualizado)
zh_hans: （已更新）
zh_hant: （已更新）

# LN_CommonApp_Updated_%@
source: Updated %@
pt_pt: Atualizado %@
zh_hans: 已更新%@
zh_hant: 已更新%@

# LN_CommonApp_Command_Start_Meeting_%@
source: Start an instant meeting with someone
pt_pt: Inicie uma reunião instantânea com uma pessoa
zh_hans: 与某人开始即时会议
zh_hant: 與某人召開即時會議

# LN_CommonApp_Command_Start_Phone_Call_%@
source: Start a phone call with a contact or enter a phone number
pt_pt: Inicie uma chamada telefônica com um contato ou insira um número de telefone
zh_hans: 向联系人拨打电话或输入电话号码
zh_hant: 使用聯絡人或輸入電話號碼來撥打電話

# LN_Mention_Notify_All
source: Notify All
pt_pt: Notificar todos
zh_hans: 通知所有人
zh_hant: 通知所有人

# LN_Mention_Do_You_Want_To_Notify_All_%ld
source: Do you want to notify all %ld members in this channel?
pt_pt: Deseja notificar todos os %ld membros deste canal?
zh_hans: 是否要通知此频道中的所有%ld名成员？
zh_hant: 您想要通知本頻道內的所有%ld位成員嗎？

# LN_Mention_Jump_To_Channel
source: Jump to this channel
pt_pt: Ir para esse canal
zh_hans: 跳转到此频道
zh_hant: 跳轉到此頻道

# LN_MeetingList_Calendar_Authorization_Expired_111419
source: Calendar authorization has expired. Please %@
pt_pt: A autorização de calendário expirou. %@
zh_hans: 日历授权已过期。请%@
zh_hant: 日曆授權已過期。請%@

# LN_MeetingList_Reconnect_111419
source: reconnect
pt_pt: reconectar
zh_hans: 重新连接
zh_hant: 重新連接

# LN_72640_The host has disabled live transcription.
source: The host has disabled live transcription.
pt_pt: O anfitrião desabilitou a transcrição ao vivo.
zh_hans: 主持人已禁用实时转录。
zh_hant: 主持人已禁用实时转录。

# LN_MSG_Star_Message_NewIM
source: Starred Message
pt_pt: Mensagem marcada com estrela
zh_hans: 已加星标的消息
zh_hant: 已加星號的訊息

# LN_MSG_Unstar_Message_NewIM
source: Unstarred Messages
pt_pt: Mensagens desmarcadas com estrela
zh_hans: 已取消星标的消息
zh_hant: 已取消星號的訊息

# LN_Add_Reaction_89735
source: Add reaction
pt_pt: Adicionar reação
zh_hans: 添加回应
zh_hant: 新增回應

# LN_Edit_Message_89735
source: Edit message...
pt_pt: Edite a mensagem...
zh_hans: 编辑消息...
zh_hant: 編輯訊息...

# LN_Hide_Replies_89735
source: Hide replies
pt_pt: Ocultar respostas
zh_hans: 隐藏回复
zh_hant: 隱藏回覆

# LN_%d_Replies_89735
source: %d Replies
pt_pt: %d respostas
zh_hans: %d条回复
zh_hant: %d則回覆

# LN_1_Reply_89735
source: 1 Reply
pt_pt: 1 resposta
zh_hans: 1条回复
zh_hant: 1則回覆

# LN_View_%d_MoreReplies_89735
source: View %d More...
pt_pt: Visualizar %d mais...
zh_hans: 查看另外%d个...
zh_hant: 檢視其他%d個...

# LN_View_MoreReplies_89735
source: View More...
pt_pt: Visualizar mais...
zh_hans: 查看更多...
zh_hant: 檢視更多內容...

# LN_More_Replies_89735
source: More replies
pt_pt: Mais respostas
zh_hans: 更多回复
zh_hant: 更多回覆

# LN_All_Replies_89735
source: All replies
pt_pt: Todas as respostas
zh_hans: 所有回复
zh_hant: 所有回覆

# LN_Message_Could_Not_Load_89735
source: Unable to show history due to admin setting
pt_pt: Não é possível mostrar o histórico devido à configuração do administrador
zh_hans: 由于管理员设置，无法显示历史记录
zh_hant: 由於管理員設定，無法顯示歷史記錄

# LN_Message_Has_Deleted_89735
source: This message has been deleted
pt_pt: Esta mensagem foi excluída
zh_hans: 此消息已被删除
zh_hant: 此訊息已遭刪除

# LN_From_Thread_89735
source: From a thread
pt_pt: De uma conversa
zh_hans: 来自会话
zh_hant: 來自對話

# LN_Do_not_drop_thread_89735
source: Move messages with new replies to the bottom of the chat
pt_pt: Mover mensagens com novas respostas para o final do bate-papo
zh_hans: 将有新回复的消息移至聊天的底部
zh_hant: 將包含新回覆的訊息移至聊天的最底端

# LN_DropSetting_Title_89735
source: Restart Zoom to Apply Setting
pt_pt: Reiniciar o Zoom para aplicar a configuração
zh_hans: 重启Zoom以应用设置
zh_hant: 重新啟動Zoom以套用設定

# LN_DropSetting_Description_89735
source: In order to apply this change, you will need to restart Zoom.
pt_pt: Para aplicar esta alteração, será necessário reiniciar o Zoom.
zh_hans: 重启Zoom才能使此更改生效。
zh_hant: 為能套用此變更，您需要重新啟動Zoom。

# LN_DropSetting_RestartZoom_89735
source: Restart Zoom
pt_pt: Reiniciar o Zoom
zh_hans: 重启Zoom
zh_hant: 重新啟動Zoom

# LN_FollowMessage_89735
source: Follow Message
pt_pt: Seguir mensagem
zh_hans: 关注消息
zh_hant: 關注訊息

# LN_UnfollowMessage_89735
source: Unfollow Message
pt_pt: Deixar de seguir a mensagem
zh_hans: 取消关注消息
zh_hant: 取消關注訊息

# LN_View_%d_More_89735
source: View %d more
pt_pt: Visualizar %d mais
zh_hans: 查看另外%d个
zh_hant: 檢視其他%d個

# LN_Setting_NotifyFllowing_89735
source: Notify me about new replies on messages I am following
pt_pt: Notifique-me sobre novas respostas às mensagens que estou seguindo
zh_hans: 我关注的消息有新回复时通知我
zh_hant: 我目前所關注的訊息有新回覆時通知我

# LN_YouReachedReactionLimit_Title_89735
source: You've reached the reaction limit
pt_pt: Você alcançou o limite de reações
zh_hans: 你已达到回复条数上限
zh_hant: 您已達到回應上限

# LN_YouReachedReactionLimit_Content_89735
source: Oops! You've limited to 12 reactions per message.
pt_pt: Puxa! Você foi limitado a 12 reações por mensagem.
zh_hans: 糟糕！每条消息最多只能有12条回复。
zh_hant: 糟糕！每個訊息最多僅可有12個回應。

# LN_Theme_57774
source: Theme
pt_pt: Tema
zh_hans: 主题
zh_hant: 主題

# LN_Light_57774
source: Light
pt_pt: Claro
zh_hans: 浅色
zh_hant: 淺色

# LN_Dark_57774
source: Dark
pt_pt: Escuro
zh_hans: 深色
zh_hant: 深色

# LN_System_Setting_57774
source: Use System Setting
pt_pt: Usar configuração do sistema
zh_hans: 使用系统设置
zh_hant: 使用系統設定

# LN_Force_Upate_Login_62059
source: Your app version needs to be %@ or higher to sign in. Please update to continue.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para fazer login. Atualize para continuar.
zh_hans: 你必须使用%@或更高版本的应用才能登录，请更新以继续。
zh_hant: 你必须使用%@或更高版本的应用才能登录，请更新以继续。

# LN_Force_Upate_Login_IT_Packge_62059
source: Your app version needs to be %@ or higher to sign in. Please contact your IT team to update your app.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para fazer login. Contate sua equipe de TI para atualizar seu aplicativo.
zh_hans: 你必须使用%@或更高版本的应用才能登录，请与你的IT团队联系以更新应用。
zh_hant: 你必须使用%@或更高版本的应用才能登录，请与你的IT团队联系以更新应用。

# LN_Force_Upate_Last_Version_Login_154745
source: Please update to the latest version of Zoom to sign in.
pt_pt: Atualize para a versão mais recente do Zoom para fazer login.
zh_hans: 请更新到最新版Zoom以登录。
zh_hant: 請更新至Zoom最新版本以登入。

# LN_Force_Upate_Last_Version_Login_IT_Packge_154745
source: Please contact your IT team to update to the latest version of Zoom.
pt_pt: Entre em contato com sua equipe de TI para atualizar para a versão mais recente do Zoom.
zh_hans: 请联系你的IT团队更新到最新版Zoom。
zh_hant: 請聯絡您的IT團隊協助更新至Zoom最新版本。

# LN_Sip_PAB_SyncContact_Message_94096
source: You need to integrate your contacts from Google, Outlook, or Exchange in order to use this feature.
pt_pt: É necessário integrar seus contatos do Google, Outlook ou Exchange para usar este recurso.
zh_hans: 你需要集成Google、Outlook或Exchange联系人才能使用此功能。
zh_hant: 你需要集成Google、Outlook或Exchange联系人才能使用此功能。

# LN_Force_Upate_Join_Meeting_IT_Packge_62059
source: Your app version needs to be %@ or higher to join this meeting. Please contact your IT team to update your app.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para ingressar nesta reunião. Contate sua equipe de TI para atualizar seu aplicativo.
zh_hans: 你必须使用%@或更高版本的应用才能加入本次会议， 请与你的IT团队联系以更新应用。
zh_hant: 你必须使用%@或更高版本的应用才能加入本次会议， 请与你的IT团队联系以更新应用。

# LN_Force_Upate_Last_Version_Join_Meeting_154745
source: Please update to the latest version of Zoom to join this meeting.
pt_pt: Atualize para a versão mais recente do Zoom para ingressar nesta reunião.
zh_hans: 请更新到最新版Zoom以加入此次会议。
zh_hant: 請更新至Zoom最新版本以加入此會議。

# LN_Force_Upate_Last_Version_Join_Meeting_IT_Packge_154745
source: To join this meeting, please contact your IT team to update to the latest version of Zoom.
pt_pt: Para ingressar nesta reunião, entre em contato com sua equipe de TI para atualizar para a versão mais recente do Zoom.
zh_hans: 要加入此次会议，请联系你的IT团队更新到最新版Zoom。
zh_hant: 如需加入此會議，請聯絡您的IT團隊協助更新至Zoom最新版本。

# LN_Force_Upate_Join_Meeting_62059
source: Your app version needs to be %@ or higher to join this meeting. Please update to continue.
pt_pt: A versão do seu aplicativo deve ser %@ ou superior para ingressar nesta reunião. Atualize para continuar.
zh_hans: 你必须使用%@或更高版本的应用才能加入本次会议， 请更新以继续。
zh_hant: 你必须使用%@或更高版本的应用才能加入本次会议， 请更新以继续。

# LN_Admin_Control_113382
source: This meeting is being controlled by an admin.
pt_pt: Esta reunião está sendo controlada por um administrador.
zh_hans: 本次会议正由管理员控制。
zh_hant: 本次会议正由管理员控制。

# LN_Admin_Stop_Control_113382
source: Admin has stopped controlling the meeting.
pt_pt: O administrador interrompeu o controle da reunião.
zh_hans: 管理员已停止控制会议。
zh_hant: 管理员已停止控制会议。

# LN_ChatName_116723
source: Chat Name
pt_pt: Nome do bate-papo
zh_hans: 聊天名称
zh_hant: 聊天名稱

# LN_SaveChanges_116723
source: Save Changes
pt_pt: Salvar alterações
zh_hans: 保存修改
zh_hant: 儲存變更

# LN_Disable_Direct_Share_Alert_Title_88866
source: Unable to share your screen
pt_pt: Não é possível compartilhar sua tela
zh_hans: 无法共享你的屏幕
zh_hant: 無法分享您的畫面

# LN_Disable_Direct_Share_Alert_Content_88866
source: Your admin has disabled screen share for this meeting.
pt_pt: Seu administrador desativou o compartilhamento de tela para esta reunião.
zh_hans: 你的管理员已禁用此次会议的屏幕共享功能。
zh_hant: 您的管理員已針對此會議停用畫面分享。

# LN_Disable_Driect_Share_Tooltip_88866
source: Share screen has been disabled by your admin
pt_pt: O compartilhamento de tela foi desativado pelo seu administrador
zh_hans: 共享屏幕功能已被管理员禁用
zh_hant: 您的管理員已停用畫面分享功能
