Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Start_Audi_Log_118634
source: Enable Troubleshooting Audio Log
pt_pt: Habilitar solução de problemas de registro de áudio
zh_hans: 启用故障排除音频日志
zh_hant: 啟用疑難排解音訊記錄

# LN_Audio_Log_Tip_118634
source: Enable when the meeting is being recorded
pt_pt: Habilitar quando a reunião estiver sendo gravada
zh_hans: 录制会议时启用
zh_hant: 在錄製會議時啟用

# LN_End_Audio_Log_11863
source: Stop Troubleshooting Audio Log
pt_pt: Interromper solução de problemas de registro de áudio
zh_hans: 停止故障排除音频日志
zh_hant: 停止疑難排解音訊記錄

# LN_Troubleshooting_Mode_11863
source: In troubleshooting mode...
pt_pt: No modo de solução de problemas...
zh_hans: 正处于故障排除模式...
zh_hant: 處於疑難排解模式...

# LN_Troubleshooting_Mode_End_11863
source: Troubleshooting mode will end in 59...
pt_pt: O modo de solução de problemas será encerrado em 59...
zh_hans: 故障排除模式将于59秒后结束...
zh_hant: 疑難排解模式將於59秒後結束...

# LN_Audio_Log_Generated_11863
source: Audio log has been generated
pt_pt: O registro de áudio foi gerado
zh_hans: 音频日志已生成
zh_hant: 已產生音訊記錄

# LN_Audio_Log_Discarded_11863
source: Your audio log will be discarded.
pt_pt: Seu registro de áudio será descartado.
zh_hans: 你的音频日志将被删除。
zh_hant: 即將捨棄您的音訊記錄。

# LN_Sent_Audio_Log_11863
source: Do you want to send the audio log to Zoom? We will use it to troubleshoot your issue.
pt_pt: Deseja enviar o registro de áudio para o Zoom? Usaremos esse registro para solucionar seu problema.
zh_hans: 是否要将音频日志发送给Zoom？我们将使用该日志来解决你的问题。
zh_hant: 您確定要將音訊記錄傳送給Zoom？我們將會使用該資料針對您的問題進行疑難排解。

# LN_Audio_Log_Not_Send_11863
source: Do not Send
pt_pt: Não enviar
zh_hans: 不发送
zh_hant: 不傳送

# LN_Phone_SOS_disable_Accessibility_125239
source: disabled SOS
pt_pt: SOS desabilitado
zh_hans: 已禁用SOS
zh_hant: 已停用SOS

# LN_Phone_Location_Services_Disable_Accessibility_125239
source: disabled location services
pt_pt: serviços de localização desabilitados
zh_hans: 已禁用定位服务
zh_hant: 已停用位置服務

# LN_Phone_Emergency_Call_Limited_125239
source: Emergency calling may be limited or unavailable.
pt_pt: As chamadas de emergência podem estar limitadas ou indisponíveis.
zh_hans: 紧急呼叫功能可能受限或不可用。
zh_hant: 緊急通話可能受限或無法使用。

# LN_Setting_Tab_Profile_123364
source: Profile
pt_pt: Perfil
zh_hans: 个人资料
zh_hant: 設定檔

# LN_Accessibility_Edit_Picture_123364
source: edit picture
pt_pt: editar foto
zh_hans: 编辑图片
zh_hant: 編輯圖片

# LN_Cloud_Record_KMS_Local_Record_Button_114475
source: Record to this computer
pt_pt: Gravar neste computador
zh_hans: 本地录制
zh_hant: 錄製到本電腦

# LN_Cloud_Record_KMS_Alert_Title_114475
source: Unable to record to the cloud
pt_pt: Não é possível gravar na nuvem
zh_hans: 无法录制到云端
zh_hant: 無法錄製至雲端

# LN_Cloud_Record_KMS_Alert_Content_114475
source: Encryption key could not be obtained. Please try again later.
pt_pt: Não foi possível obter a chave de criptografia. Tente novamente mais tarde.
zh_hans: 无法获取加密密钥。请稍后再试。
zh_hant: 無法取得加密金鑰。請稍後再試。

# LN_BO_List_131855
source: Breakout room list
pt_pt: Lista de salas simultâneas
zh_hans: 分组讨论列表
zh_hant: 分組討論室清單

# LN_Waiting_For_%@_Join_131855
source: Waiting for %@ to join...
pt_pt: Aguardando o ingresso de %@...
zh_hans: 等待%@加入...
zh_hant: 等待%@加入...

# LN_Comments_131855
source: Comments
pt_pt: Comentários
zh_hans: 评论
zh_hant: 註解

# LN_Close_Caption_Submenu_131855
source: Close caption sub menu
pt_pt: Submenu de legenda oculta
zh_hans: 关闭字幕子菜单
zh_hant: 關閉字幕子功能表

source: Last Used
pt_pt: Último usado
zh_hans: 上次使用
zh_hant: 上次使用

source: Start a new chat
pt_pt: Iniciar um novo bate-papo
zh_hans: 开始新的聊天
zh_hant: 開始新的聊天

source: Only visible to you
pt_pt: Apenas visível para você
zh_hans: 仅对你可见
zh_hant: 僅有您可以看到

source: Hide
pt_pt: Ocultar
zh_hans: 隐藏
zh_hant: 隱藏

source: Show
pt_pt: Mostrar
zh_hans: 显示
zh_hant: 顯示

# LN_Mute_When_Lock_Screen_Title_136057
source: Stop my video and audio when my display is off or screen saver begins
pt_pt: Interromper meu vídeo e áudio quando minha tela está desativada ou a proteção de tela é iniciada
zh_hans: 当我的显示器关闭或屏幕保护程序启动时，停止我的视频和音频
zh_hant: 當我的顯示器關閉或螢幕保護程式啟動時，停止我的視訊及音訊

# LN_Relaunch_Zoom_133831
source: Relaunch Zoom
pt_pt: Reiniciar o Zoom
zh_hans: 重启Zoom
zh_hant: 重新啟動Zoom

# LN_Relaunch_Zoom_Info_133831
source: The audio service on your computer is not responding. We recommend relaunching zoom to fix the problem.
pt_pt: O serviço de áudio em seu computador não está respondendo. Recomendamos reiniciar o zoom para corrigir o problema.
zh_hans: 你计算机上的音频设备无响应。我们建议重启Zoom以解决此问题。
zh_hant: 您電腦上的音訊服務沒有回應。建議您重新啟動Zoom以修正該問題。

source: Joined
pt_pt: Ingressou
zh_hans: 已加入
zh_hant: 已加入

source: Cloud Contacts
pt_pt: Contatos em nuvem
zh_hans: 云端联系人
zh_hant: 雲端聯絡人

# LN_Already_Block_Tip_131855
source: You have already blocked %@ and cannot send or receive messages from that person. You can unblock %@ from Settings
pt_pt: Você já bloqueou %@ e não é possível enviar ou receber mensagens dessa pessoa. Você pode desbloquear %@ em Configurações
zh_hans: 你已屏蔽%@，无法与对方发送或接收消息。你可以在设置中解除对%@的屏蔽
zh_hant: 您已封鎖%@，無法與對方傳送或接收訊息。您可以在設定內解除封鎖%@

source: No Function
pt_pt: Nenhuma função
zh_hans: 无功能
zh_hant: 无功能

# LN_IB_AddContact_Error_115067
source: This user could not be added because your admin has restricted communication between certain users
pt_pt: Este usuário não pôde ser adicionado porque seu administrador restringiu a comunicação entre determinados usuários
zh_hans: 无法添加该用户，因为管理员对某些用户之间的通信进行了限制
zh_hant: 因為您的管理員已限制部分使用者之間的通訊，所以無法新增此位使用者

# LN_IB_Login_Alert_Title_115067
source: Restricted Communication
pt_pt: Comunicação restrita
zh_hans: 受限制的通信
zh_hant: 限制通訊

# LN_IB_Login_Alert_Content_115067
source: You cannot see some users or chats due to restrictions set by your admin.
pt_pt: Você não pode ver alguns usuários ou bate-papos devido a restrições definidas pelo seu administrador.
zh_hans: 由于管理员设置了限制，你无法查看某些用户或聊天。
zh_hant: 由於您的管理員所設的限制，您無法看到某些使用者或聊天。

# LN_IB_LearnMore_115067
source: Learn more
pt_pt: Saiba mais
zh_hans: 了解更多
zh_hant: 深入瞭解

# LN_IB_Search_Tip_115067
source: Some users may not appear because your admin has restricted communication between certain users
pt_pt: Alguns usuários podem não aparecer porque seu administrador restringiu a comunicação entre determinados usuários
zh_hans: 某些用户可能无法显示，因为管理员对某些用户之间的通信进行了限制
zh_hant: 因為您的管理員已限制部分使用者之間的通訊，所以某些使用者可能不會顯示

# LN_IB_%@_Not_Allowed_Invited_Channel_115067
source: %@ couldn't be invited to this channel because your admin has restricted communication between certain users or groups
pt_pt: %@ não pôde ser convidado para este canal porque seu administrador restringiu a comunicação entre determinados usuários ou grupos
zh_hans: 无法邀请%@加入此频道，因为管理员对某些用户或群组之间的通信进行了限制
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以%@無法受邀至此頻道

# LN_IB_%@_Not_Allowed_Invited_MUC_115067
source: %@ couldn't be invited to this group chat because your admin has restricted communication between certain users or groups
pt_pt: %@ não pôde ser convidado para este bate-papo em grupo porque seu administrador restringiu a comunicação entre determinados usuários ou grupos
zh_hans: 无法邀请%@加入此聊天群组，因为管理员对某些用户或群组之间的通信进行了限制
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以%@無法受邀至此群組聊天

# LN_IB_Not_Allowed_Join_Channel_115067
source: You can't join this channel because your admin has restricted communication between certain users or groups.
pt_pt: Você não pode ingressar neste canal porque seu administrador restringiu a comunicação entre determinados usuários ou grupos.
zh_hans: 你无法加入此频道，因为管理员对某些用户或群组之间的通信进行了限制。
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以您無法加入此頻道。

# LN_IB_Remove_Channel_115067
source: %@ has been removed from this channel because your admin has restricted communication between certain users or groups.
pt_pt: %@ foi removido deste canal porque seu administrador restringiu a comunicação entre determinados usuários ou grupos.
zh_hans: 已将%@从此频道中移除，因为管理员对某些用户或群组之间的通信进行了限制。
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以已從此頻道移除%@。

# LN_IB_Remove_MUC_115067
source: %@ has been removed from this group chat because your admin has restricted communication between certain users or groups.
pt_pt: %@ foi removido deste bate-papo em grupo porque seu administrador restringiu a comunicação entre determinados usuários ou grupos.
zh_hans: 已将%@从此聊天群组中移除，因为管理员对某些用户或群组之间的通信进行了限制。
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以已從此群組聊天移除%@。

# LN_IB_%@_Not_Chat_115067
source: You can't chat with %@ because your admin has restricted communication between certain users or groups.
pt_pt: Você não pode bater papo com %@ porque seu administrador restringiu a comunicação entre determinados usuários ou grupos.
zh_hans: 你无法与%@聊天，因为管理员对某些用户或群组之间的通信进行了限制。
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以您無法與%@聊天。

# LN_Channel_Over_Limit_%ld_115067
source: You have reached the maximum number of %ld group members
pt_pt: Você atingiu o número máximo de %ld membros do grupo
zh_hans: 本群组成员已达%ld人上限
zh_hant: 您已達群組成員數最高上限%ld

# LN_Channel_Over_Invite_Limit_115067
source: You cannot invite any more members at this time.
pt_pt: Você não pode convidar mais nenhum membro neste momento.
zh_hans: 目前，你无法再邀请其他成员。
zh_hant: 您目前無法再邀請任何成員。

# LN_IB_%@_Not_Allowed_Join_Channel_115067
source: %@ couldn't be invited to this channel because your admin has restricted communication between certain users or groups
pt_pt: %@ não pôde ser convidado para este canal porque seu administrador restringiu a comunicação entre determinados usuários ou grupos
zh_hans: 无法邀请%@加入此频道，因为管理员对某些用户或群组之间的通信进行了限制
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以%@無法受邀至此頻道

# LN_IB_%@_Not_Allowed_Add_Contact_115067
source: %@ can't be added to this contact group because your admin has restricted communication between certain users or groups.
pt_pt: %@ não pode ser adicionado a este grupo de contatos porque seu administrador restringiu a comunicação entre determinados usuários ou grupos.
zh_hans: 无法将%@添加到此联系人群组，因为管理员对某些用户或群组之间的通信进行了限制。
zh_hant: 因為您的管理員已限制部分使用者或群組之間的通訊，所以無法將%@新增至此聯絡人群組。

# LN_Call_Phone_Join_Audio_129755
source: Call your phone number to join the audio conference
pt_pt: Chame seu número de telefone para ingressar na audioconferência
zh_hans: 拨打你的电话号码以加入音频会议
zh_hant: 撥打您的電話號碼以加入語音會議

# LN_Not_Find_Phone_error_129755
source: We could not find your phone number. Please contact your admin.
pt_pt: Não foi possível encontrar seu número de telefone. Contate seu administrador.
zh_hans: 未找到你的电话号码。请联系管理员。
zh_hant: 我們找不到您的電話號碼。請聯絡您的管理員。

# LN_Use_Phone_Tip_129755
source: Please use your phone %@ to dial in to the meeting.
pt_pt: Use seu telefone %@ para discar para a reunião
zh_hans: 请使用电话%@拨入会议
zh_hant: 請使用您的電話%@撥入會議

# LN_Not_Support_Phone_Call_129755
source: The meeting does not support dial in or Call Me to join. You cannot connect to the audio.
pt_pt: A reunião não suporta discagem ou Me Ligue para ingressar. Não é possível se conectar ao áudio.
zh_hans: 此会议不支持通过拨入或呼叫我加会。你无法连接到音频。
zh_hant: 該會議不支援透過撥入或打給我方式加會。您無法連線語音。

# LN_Not_Country_Support_Call_129755
source: The meeting does not support calling to your country. You can try Dial in to connect.
pt_pt: A reunião não suporta chamadas para seu país. Você pode tentar Discagem para se conectar.
zh_hans: 此会议不支持呼叫你所在的国家/地区。你可以尝试通过拨入进行连接。
zh_hant: 該會議不支援撥至您的國家/地區。您可以嘗試透過撥號進行連線。

# LN_Require_Sign_129755
source: Require sign-in to join
pt_pt: É necessário fazer login para ingressar
zh_hans: 需要登录才能加会
zh_hant: 需要登入才能加會

# LN_Require_Sign_Info_129755
source: Your admin requires you to sign in to join meetings.
pt_pt: Seu administrador requer que você faça login para ingressar em reuniões.
zh_hans: 管理员要求你登录以加会。
zh_hant: 您的管理員要求您登入才能加入會議。

# LN_Domain_require_129755
source: Your admin requires you to sign in with the email address that matches the following domains:
pt_pt: Seu administrador requer que você faça login com o endereço de e-mail correspondente aos seguintes domínios:
zh_hans: 管理员要求你使用与以下域匹配的电子邮件地址登录：
zh_hant: 您的管理員要求您使用符合下列網域的電子郵件地址登入：

# LN_Require_Account_Join_129755
source: Your admin requires you to sign in with your company account to join meetings.
pt_pt: Seu administrador requer que você faça login com a conta da sua empresa para ingressar em reuniões.
zh_hans: 管理员要求你使用公司账户登录以加会。
zh_hant: 您的管理員要求您使用貴公司帳戶登入以加入會議。

# LN_Core_Audio_Error_127183
source: Zoom detected a problem with your computer's audio and needs to restart
pt_pt: O Zoom detectou um problema com o áudio do seu computador e precisa reiniciar
zh_hans: Zoom检测到你的计算机音频存在问题，需要重新启动
zh_hant: Zoom偵測到您的電腦音訊存在問題，必須重新啟動

# LN_Core_Audio_Error_156877
source: Zoom detected a problem and needs to restart your computer's audio
pt_pt: O Zoom detectou um problema e precisa reiniciar o áudio do seu computador
zh_hans: Zoom检测到问题，需要重启你的计算机音频
zh_hant: Zoom偵測到問題且需要重新啟動您電腦的音訊

# LN_Join_Reject_By_Info_Barrier_Message_93173
source: Unable to join this meeting
pt_pt: Não é possível ingressar nesta reunião
zh_hans: 无法加入此会议
zh_hant: 無法加入此會議

# LN_Join_Reject_By_Info_Barrier_Infomation_93173
source: Your admin has restricted communication between certain groups and users.
pt_pt: Seu administrador restringiu a comunicação entre determinados grupos e usuários.
zh_hans: 管理员已限制某些群组和用户之间的通信。
zh_hant: 您的管理員已限制部分群組及使用者之間的通訊。

# LN_Barrier_Share_Message_91373
source: Unable to share screen
pt_pt: Não é possível compartilhar a tela
zh_hans: 无法共享屏幕
zh_hant: 無法分享畫面

# LN_Barrier_Share_Infomation_91373
source: Your admin has disabled screen sharing between certain groups and users.
pt_pt: Seu administrador desabilitou o compartilhamento de tela entre determinados grupos e usuários.
zh_hans: 管理员已禁用某些群组和用户之间的屏幕共享功能。
zh_hant: 您的管理員已停用部分群組及使用者之間的畫面分享。

# LN_Wechat_137210
source: WeChat
zh_hans: 微信
zh_hant: 微信

# LN_Alipay_137210
source: Alipay
zh_hans: 支付宝
zh_hant: 支付寶

# LN_Sign_In_With_Wechat_137210
source: Sign in with WeChat
pt_pt: WeChat
zh_hans: 微信登录
zh_hant: 微信

# LN_Sign_In_With_Alipay_137210
source: Sign in with Alipay
pt_pt: Alipay
zh_hans: 支付宝登录
zh_hant: 支付寶

# LN_Sign_In_Via_Alipay_137210
source: Signed in via Alipay
pt_pt: Conectado com Alipay
zh_hans: 支付宝登录
zh_hant: 已透過支付寶登入

# LN_Sign_In_Via_Wechat_137210
source: Signed in via WeChat
pt_pt: Fazer login com WeChat
zh_hans: 微信登录
zh_hant: 透過微信登入

# LN_Sign_In_With_Email_137210
source: Sign in with Email
pt_pt: Fazer login com e-mail
zh_hans: 电子邮件登录
zh_hant: 透過電子郵件登入

# LN_Sign_In_With_SMS_137210
source: Sign in with SMS
pt_pt: Fazer login com SMS
zh_hans: 短信验证码登录
zh_hant: 透過簡訊驗證碼登入

# LN_Enter_Phone_Email_137210
source: Enter phone number or email
pt_pt: Insira o número de telefone ou e-mail
zh_hans: 输入电话号码或电子邮件
zh_hant: 輸入電話號碼或電子郵件

# LN_Enter_Phone_137210
source: Enter phone number
pt_pt: Insira o número de telefone
zh_hans: 输入电话号码
zh_hant: 輸入電話號碼

# LN_Incorrect_SMS_Code_137210
source: Your verification code is incorrect. Please try again.
pt_pt: Seu código de verificação está incorreto. Tente novamente.
zh_hans: 验证码错误，请重新输入。
zh_hant: 您的驗證碼不正確，請再試一次。

# LN_SMS_Code_Expired_137210
source: Your verification code has expired. Please resend.
pt_pt: Seu código de verificação expirou. Reenvie-o.
zh_hans: 验证码已过期，请重新发送。
zh_hant: 您的驗證碼已過期，請重新傳送。

# LN_Incorrect_Phone_Format_137210
source: The phone number is not in the correct format. Please try again.
pt_pt: O número de telefone não está no formato correto. Tente novamente.
zh_hans: 电话号码格式不正确，请重试。
zh_hant: 電話號碼格式不正確，請再試一次。

# LN_Failed_Send_SMS_Code_137210
source: Failed to send a verification code to your phone number. Please try again later.
pt_pt: Falha ao enviar um código de verificação ao seu número de telefone. Tente novamente mais tarde.
zh_hans: 无法发送验证码到此号码，请稍后再试。
zh_hant: 無法將驗證碼傳送至您的電話號碼，請稍後再試。

# LN_Send_SMS_Code_Frequently_137210
source: You have sent too many codes to your phone number. Please try again later.
pt_pt: Você enviou muitos códigos ao seu número de telefone. Tente novamente mais tarde.
zh_hans: 验证码发送过于频繁，请稍后再试。
zh_hant: 您向電話號碼傳送的驗證碼太多，請稍後再試。

# LN_Sign_In_Agree_137210
source: By signing in, I agree to the
pt_pt: Ao fazer login, eu concordo com
zh_hans: 登录即表示我同意
zh_hant: 一經登入，本人即同意

# LN_Sign_In_Policy_137210
source: Privacy Policy
pt_pt: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

# LN_Sign_In_And_137210
source: and
pt_pt: e
zh_hans: 和
zh_hant: 和

# LN_Sign_In_Service_137210
source: Terms of Service
pt_pt: Termos de Serviço
zh_hans: 服务条款
zh_hant: 服務條款

# LN_Info_Barries_Chat_Disabled_93173
source: Chat is disabled because your admin has restricted communication between certain users
pt_pt: O bate-papo foi desabilitado porque seu administrador restringiu a comunicação entre determinados usuários
zh_hans: 已禁用聊天功能，因为管理员对某些用户之间的通信进行了限制
zh_hant: 因為您的管理員已限制部分使用者之間的通訊，所以聊天已停用

# LN_Info_Barries_File_Disabled_93173
source: Unable to send file due to admin restrictions
pt_pt: Não é possível enviar o arquivo devido a restrições do administrador
zh_hans: 由于管理员限制，无法发送文件
zh_hant: 由於管理限制，無法傳送檔案

# LN_Info_Barries_Meeting_Invite_Disabled_93173
source: Some users may not appear because your admin has restricted communication between certain users
pt_pt: Alguns usuários podem não aparecer porque seu administrador restringiu a comunicação entre determinados usuários
zh_hans: 某些用户可能无法显示，因为管理员对某些用户之间的通信进行了限制
zh_hant: 因為您的管理員已限制部分使用者之間的通訊，所以某些使用者可能不會顯示

# LN_China_Privcy_Message_132490
source: This meeting is hosted by a Zoom customer account in China. To comply with Chinese law, information about this meeting will be stored in China. For further details, please
pt_pt: Esta reunião é realizada por uma conta de cliente do Zoom na China. Para cumprir as leis chinesas, as informações sobre esta reunião serão armazenadas na China. Para obter mais detalhes,
zh_hans: 此会议是由中国的Zoom客户账户主持的。为遵守中国法律，有关此次会议的信息将存储在中国。更多详情，请
zh_hant: 此會議是由位於中國的Zoom客戶帳戶所主持。為遵循中國法律，有關此會議的資訊將會儲存於中國境內。如需進一步的詳細資訊，請

# LN_China_Privcy_Click_Here_132490
source: click here.
pt_pt: clique aqui.
zh_hans: 点击此处。
zh_hant: 按一下這裡。

# LN_China_Privcy_Second_Message_132490
source: By joining this meeting, you consent to your personal data related to this meeting being stored in China.
pt_pt: Ao ingressar nesta reunião, você concorda que seus dados pessoais relacionados a esta reunião serão armazenados na China.
zh_hans: 加入此会议，即表示你同意将与本次会议相关的个人数据存储在中国。
zh_hant: 一經加入此會議，即表示您同意將與此會議相關的個人資料儲存於中國境內。

# LN_China_Privcy_Title_132490
source: Joining Meeting Hosted in China
pt_pt: Ingressando na reunião realizada na China
zh_hans: 加入在中国主持的会议
zh_hant: 加入在中國主持的會議

# LN_Switch_Not_Now_130956
source: Not Now
pt_pt: Agora não
zh_hans: 以后再说
zh_hant: 現在不要

# LN_Switch_Message_130956
source: Would you like to switch your account and sign in to %@?
pt_pt: Gostaria de alternar sua conta e fazer login em %@?
zh_hans: 是否切换账户并登录%@？
zh_hant: 您是否要切換自身帳戶並登入%@？

# LN_Unable_Sign_In_Account_142168
source: Unable to sign into your account. Please try the other listed methods.
pt_pt: Não é possível fazer login na sua conta. Tente os outros métodos listados.
zh_hans: 无法登录账户，请尝试列出的其他方式。
zh_hant: 無法登入您的帳戶，請嘗試其他列出方式。

# LN_More_137210
source: More
pt_pt: Mais
zh_hans: 更多
zh_hant: 更多

# LN_Change_Domain_130956
source: change domain
pt_pt: alterar domínio
zh_hans: 更换域名
zh_hant: 變更網域

# LN_Attention_Is_Track_147238
source: The host can see if Zoom is your active window during screen sharing.
pt_pt: O anfitrião pode ver se o Zoom é sua janela ativa durante o compartilhamento de tela.
zh_hans: 屏幕共享期间，主持人可以看到Zoom是否是你的活动窗口。
zh_hant: 主持人可以在畫面分享期間看到您的作用中視窗是否為Zoom。

# LN_Age_Limit_Title_148329
source: For verification, please confirm your date of birth.
pt_pt: Para a verificação, confirme sua data de nascimento.
zh_hans: 为进行验证，请确认你的出生日期。
zh_hant: 為進行驗證，請確認您的出生日期。

# LN_Age_Limit_Warning_148329
source: You are not eligible to sign in to Zoom at this time
pt_pt: Você não está qualificado para fazer login no Zoom no momento
zh_hans: 你目前没有资格登录Zoom。
zh_hant: 目前您不符合登入Zoom的資格

# LN_Age_Limit_Month_148329
source: Month
pt_pt: Mês
zh_hans: 月
zh_hant: 月

# LN_Age_Limit_Day_148329
source: Day
pt_pt: Dia
zh_hans: 日
zh_hant: 日

# LN_Age_Limit_Year_148329
source: Year
pt_pt: Ano
zh_hans: 年
zh_hant: 年

# LN_Age_Limit_Tip_148329
source: This data will not be stored.
pt_pt: Estes dados não serão armazenados.
zh_hans: 系统不会保存此数据。
zh_hant: 不會儲存此資料。

# LN_Kick_By_Myself_129783
source: Unable to sign into your account. Please try again
pt_pt: Não é possível fazer login na sua conta. Tente novamente
zh_hans: 无法登录你的账户。请重试
zh_hant: 無法登入您的帳戶。請再試一次

# LN_Link_Pasted_149449
source: Link copied. Paste this link in your browser to preview
pt_pt: Link copiado. Cole este link no seu navegador para visualizar
zh_hans: 链接已复制。将此链接粘贴到浏览器中进行预览
zh_hant: 已複製連結，請將此連結貼入您的瀏覽器以進行預覽

# LN_Accessibility_Toolbar_Open_Manage_Participants_Panel_149485
source: Closed, open manage participants panel, %ld participants, %d people are waiting
pt_pt: Fechado, abrir gerenciador do painel de participantes, %ld participantes, %d pessoas estão aguardando
zh_hans: 已关闭，打开管理参会者面板，%ld名参会者，%d人正在等待
zh_hant: 已關閉，開啟管理與會者面板，%ld位與會者，%d個人正在等候

# LN_Accessibility_Toolbar_Open_Manage_Participant_Panel_149485
source: Closed, open manage participants panel, %ld participants, 1 person is waiting
pt_pt: Fechado, abrir gerenciador do painel de participantes, %ld participantes, 1 pessoa está aguardando
zh_hans: 已关闭，打开管理参会者面板，%ld名参会者，1人正在等待
zh_hant: 已關閉，開啟管理與會者面板，%ld位與會者，1個人正在等候

# LN_Accessibility_Toolbar_Close_Manage_Participants_Panel_149485
source: Opened, close manage participants panel, %ld participants, %d people are waiting
pt_pt: Aberto, fechar gerenciador do painel de participantes, %ld participantes, %d pessoas estão aguardando
zh_hans: 已打开，关闭管理参会者面板，%ld名参会者，%d人正在等待
zh_hant: 已開啟，關閉管理與會者面板，%ld位與會者，%d個人正在等候

# LN_Accessibility_Toolbar_Close_Manage_Participant_Panel_149485
source: Opened, close manage participants panel, %ld participants, 1 person is waiting
pt_pt: Aberto, fechar gerenciador do painel de participantes, %ld participantes, 1 pessoa está aguardando
zh_hans: 已打开，关闭管理参会者面板，%ld名参会者，1人正在等待
zh_hant: 已開啟，關閉管理與會者面板，%ld位與會者，1個人正在等候

# LN_Accessibility_Waiting_Room_Table_149485
source: Waiting room
pt_pt: Sala de espera
zh_hans: 等候室
zh_hant: 等候室

# LN_Accessibility_Meeting_Password_Edit_149485
source: Meeting Password edit
pt_pt: Edição de senha de reunião
zh_hans: 会议密码编辑
zh_hant: 會議密碼編輯

# LN_Accessibility_Waiting_Room_Title_149485
source: Press CMD + W to leave meeting
pt_pt: Pressione CMD + W para sair da reunião
zh_hans: 按CMD + W离开会议
zh_hant: 按下CMD + W即可離開會議

# LN_Accessibility_Open_Calendar_148329
source: open calendar
pt_pt: abrir calendário
zh_hans: 打开日历
zh_hant: 開啟日曆

# LN_Accessibility_Close_Calendar_148329
source: close calendar
pt_pt: fechar calendário
zh_hans: 关闭日历
zh_hant: 關閉日曆

# LN_Accessibility_Webinar_148329
source: Webinar
zh_hans: 网络研讨会
zh_hant: 網路研討會

# LN_Are_Invite_To_Meeting_137934
source: are inviting you to a meeting
pt_pt: estão convidando você para uma reunião
zh_hans: 邀请你加入会议
zh_hant: 邀請您參加會議

# LN_Are_Invite_To_Group_Meeting_137934
source: are inviting you to a meeting from %@(%d)
pt_pt: estão convidando você para uma reunião de %@(%d)
zh_hans: 邀请你加入%@(%d)的会议
zh_hant: 邀請您參加來自%@（%d）的會議

# LN_Is_Invite_To_Group_Meeting_137934
source: is inviting you to a meeting from %@(%d)
pt_pt: está convidando você para uma reunião de %@(%d)
zh_hans: 邀请你加入%@(%d)的会议
zh_hant: 邀請您參加來自%@（%d）的會議

# LN_Is_Invite_To_Meeting_137934
source: is inviting you to a meeting
pt_pt: está convidando você para uma reunião
zh_hans: 邀请你加入会议
zh_hant: 邀請您參加會議

# LN_Invite_Leave_Join_137934
source: Leave & Join
pt_pt: Sair e ingressar
zh_hans: 离开并加入
zh_hant: 離開並加入

# LN_Invite_Leave_Join_Meeting_137934
source: Leave current meeting and join new one?
pt_pt: Sair da reunião atual e ingressar em uma nova?
zh_hans: 是否离开当前会议并加入新会议？
zh_hant: 離開目前會議並加入新會議？

# LN_Invite_Hold_Join_137934
source: Hold & Join
pt_pt: Colocar em espera e ingressar
zh_hans: 保持并加入
zh_hant: 保留並加入

# LN_Invite_Hold_Join_Meeting_137934
source: Put phone call on hold and accept meeting?
pt_pt: Colocar a chamada telefônica em espera e aceitar a reunião?
zh_hans: 是否将通话置于保持状态并接受会议？
zh_hant: 保留通話並接受會議？

# LN_Webinar_Title_148329
source: Zoom Webinar
pt_pt: Webinar Zoom
zh_hans: Zoom网络研讨会
zh_hant: Zoom網路研討會
