Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_ShowEnableAudioLog_114898
source: Show in-meeting option to "Enable Audio Log" in the audio menu
pt_pt: Mostrar a opção em reunião para "Habilitar log de áudio" no menu de áudio
zh_hans: 显示会议中选项以在音频菜单中"启用音频日志"
zh_hant: 顯示會議內選項，以在音訊功能表內「啟用音訊記錄」

# LN_AudioProcessing_114898
source: Audio Processing
pt_pt: Processamento de áudio
zh_hans: 音频处理
zh_hant: 音訊處理

# LN_RestoreDefaults_114898
source: Restore Defaults
pt_pt: Restaurar padrões
zh_hans: 恢复默认值
zh_hant: 還原預設值

# LN_NoiseSuppressionTitle_114898
source: Suppress Persistent Background Noise
pt_pt: Suprimir ruído de fundo persistente
zh_hans: 降低持续性背景噪音
zh_hant: 抑制持續性背景噪音

# LN_NoiseAdvancedSuppressionTitle_114898
source: Suppress Intermittent Background Noise
pt_pt: Suprimir ruído de fundo intermitente
zh_hans: 降低间歇性背景噪音
zh_hant: 抑制間歇性背景噪音

# LN_EchoCancellation_114898
source: Echo Cancellation
pt_pt: Cancelamento de eco
zh_hans: 回声消除
zh_hant: 回音消除

# LN_NoiseSuppressionTip_114898
source: Suppresses noises around you, such as fans and air conditioning.
pt_pt: Suprimir ruídos ao seu redor, como ventiladores e ar condicionado.
zh_hans: 降低周围的噪音，例如风扇和空调声。
zh_hant: 抑制您周遭的噪音，像是風扇及空調發出的聲音等。

# LN_AdvancedNoiseSuppressionTip_114898
source: Uses deep learning to suppress noises such as keyboard sounds, tapping, doors closing, and chair movement.
pt_pt: Usa o aprendizado profundo para suprimir ruídos como sons de teclado, batidas, portas se fechando e movimento de cadeiras.
zh_hans: 利用深度学习来降低噪音，例如键盘声音、敲击声、关门声和座椅移动的声音。
zh_hant: 使用深度學習來抑制噪音，像是鍵盤聲、點擊聲、關門聲，以及椅子移動的聲音等。

# LN_EnableTemporalDenoise_114898
source: Enable de-noise
pt_pt: Habilitar cancelamento de ruído
zh_hans: 启用降噪功能
zh_hant: 啟用降噪

# LN_GPUAccelerationGreenScreen_114898
source: Enable GPU acceleration for virtual background with green screen
pt_pt: Habilitar aceleração de GPU para plano de fundo virtual com tela verde
zh_hans: 为绿屏虚拟背景启用GPU加速
zh_hant: 針對使用綠幕的虛擬背景啟用GPU加速

# LN_GPUAccelerationSmartMode_114898
source: Enable GPU acceleration for virtual background with smart mode
pt_pt: Habilitar aceleração de GPU para plano de fundo virtual com modo inteligente
zh_hans: 为使用智能模式的虚拟背景启用GPU加速
zh_hant: 为使用智慧模式的虛擬背景啟用GPU加速

# LN_HardwareVideoSending_114898
source: Enable hardware acceleration for sending video
pt_pt: Habilitar aceleração de hardware para envio de vídeo
zh_hans: 为视频发送启用硬件加速
zh_hant: 針對視訊傳送啟用硬體加速

# LN_HardwareVideoReceiving_114898
source: Enable hardware acceleration for receiving video
pt_pt: Habilitar aceleração de hardware para recebimento de vídeo
zh_hans: 为视频接收启用硬件加速
zh_hant: 針對視訊接收啟用硬體加速

# LN_GPUComputeUtilization_114898
source: Enable GPU compute utilization, independent from "hardware acceleration"
pt_pt: Habilitar utilização de computação GPU, independente de "aceleração de hardware"
zh_hans: 在无需"硬件加速"的情况下，实现GPU计算利用率
zh_hant: 在無需「硬體加速」的情況下，實現GPU運算使用

# LN_SaveAllTemporal_114898
source: Keep temporary recording files
pt_pt: Manter arquivos de gravação temporários
zh_hans: 保留临时录制文件
zh_hant: 保留臨時錄製檔案

# LN_SaveAllTemporalTip_114898
source: Keep the original file to help Zoom troubleshoot when there is a problem
pt_pt: Mantenha o arquivo original para ajudar o Zoom a solucionar problemas quando houver
zh_hans: 保留原始文件，以便在出现问题时帮助Zoom进行故障排除
zh_hant: 保留原始檔案，可在遇到問題時協助Zoom有效進行疑難排解

# LN_Auto_114898
source: Auto
pt_pt: Automático
zh_hans: 自动
zh_hant: 自動

# LN_Legacy_114898
source: Legacy
pt_pt: Herdado
zh_hans: 传统
zh_hant: 傳統

# LN_AdaptiveCopyWithFiltering_114898
source: Copy with window filtering
pt_pt: Cópia com filtragem de janela
zh_hans: 带窗口筛选功能的复制
zh_hant: 帶視窗篩選功能的複製

# LN_AdaptiveGPUCopyWithFiltering_114898
source: Advanced copy with window filtering
pt_pt: Cópia avançada com filtragem de janela
zh_hans: 带窗口筛选功能的高级复制
zh_hant: 帶視窗篩選功能的進階複製

# LN_AdaptiveGPUCopyWithoutFiltering_114898
source: Advanced copy without window filtering
pt_pt: Cópia avançada sem filtragem de janela
zh_hans: 无窗口筛选功能的高级复制
zh_hant: 不帶視窗篩選功能的進階複製

# LN_PartialCancellation_114898
source: Moderate
pt_pt: Moderada
zh_hans: 中等
zh_hant: 適度

# LN_FullCancellation_114898
source: Aggressive
pt_pt: Agressivo
zh_hans: 加强
zh_hant: 加強

# LN_Disable_114898
source: Disable
pt_pt: Desativar
zh_hans: 禁用
zh_hant: 停用

# LN_Setting_CopyInvitationOnceMeeting_114898
source: Automatically copy invitation URL once the meeting starts
pt_pt: Copiar automaticamente a URL do convite quando a reunião começar
zh_hans: 会议开始后自动复制邀请链接
zh_hant: 會議開啟時，自動複製邀請URL

# LN_Setting_CopyInviteLink_114898
source: Copy invite link when starting a meeting
pt_pt: Copiar link do convite ao iniciar uma reunião
zh_hans: 开始会议时复制邀请链接
zh_hant: 召開會議時複製邀請連結

# LN_Setting_ConfirmBeforeLeaving_114898
source: Ask me to confirm when I leave a meeting
pt_pt: Pedir que eu confirme quando sair de uma reunião
zh_hans: 离会需要弹框确认
zh_hant: 當我要離開會議時，要求我進行確認

# LN_UseDenoiseTip_114898
source: Use the de-noise method to improve video quality
pt_pt: Use o método de cancelamento de ruído para melhorar a qualidade de vídeo
zh_hans: 使用降噪方法改善视频质量
zh_hant: 使用降噪方式來改善視訊品質

# LN_HardwareVideoReceivingTip_114898
source: Use hardware video decoder of the graphics card to save CPU usage for receiving video
pt_pt: Use o decodificador de vídeo do hardware da placa gráfica para salvar o uso da CPU para receber vídeo
zh_hans: 利用显卡的硬件视频解码器降低接收视频的CPU使用率
zh_hant: 針對接收視訊，使用顯示卡的硬體視訊解碼器來節省CPU使用量

# LN_AdvancedNoiseSuppressioAggressiveTip_114898
source: Aggressive mode will always suppress intermittent background noise. Some intentional sounds might be removed.
pt_pt: O modo agressivo sempre suprimirá o ruído de fundo intermitente. Alguns sons intencionais podem ser removidos.
zh_hans: 加强模式将降低间歇性背景噪音，某些刻意添加的声音可能会被消除。
zh_hant: 加強模式將一律抑制間歇性背景噪音。某些刻意發出的聲音將遭到消除。

# LN_EchoCancellationAggressiveTip_114898
source: Aggressive mode will always cancel any echo caused by your side. However, it may cause your voice to become intermittent.
pt_pt: O modo agressivo sempre cancelará qualquer eco causado pelo seu lado. Entretanto, ele pode fazer com que a sua voz fique intermitente.
zh_hans: 加强模式将消除你周围产生的任何回声，但可能会导致声音变得断断续续。
zh_hant: 加強模式將一律消除您那端所造成的任何回音。不過，這有可能會使您的語音變得斷斷續續。

# LN_HelpCenter_114898
source: Help Center
pt_pt: Centro de Ajuda
zh_hans: 帮助中心
zh_hant: 說明中心

# LN_adjustMicrophoneVolume_114898
source: Automatically adjust microphone volume
pt_pt: Ajustar o volume do microfone automaticamente
zh_hans: 自动调整麦克风音量
zh_hant: 自動調整麥克風音量

# LN_ShareSelectedApp_208829
source: Block all other window pop-ups while window sharing
pt_pt: Bloquear todas as outras janelas pop-up durante o compartilhamento de janela
zh_hans: 共享窗口时阻止所有其他弹窗
zh_hant: 在視窗分享期間，封鎖所有其他快顯視窗

# LN_ShowGreenBorder_43749
source: Show green border around the shared content
pt_pt: Mostrar borda verde ao redor do conteúdo compartilhado
zh_hans: 在共享内容周围显示绿色边框
zh_hant: 在分享內容周圍顯示綠色邊框

# LN_ShareScreen_124237
source: Share Screen
pt_pt: Compartilhar tela
zh_hans: 共享屏幕
zh_hant: 分享畫面

# LN_Setting_FullScreenWhenShareStart_124237
source: Enter full screen when a participant shares screen
pt_pt: Maximizar a janela quando um participante compartilhar a tela
zh_hans: 当参会者共享屏幕时进入全屏模式
zh_hant: 當與會者分享畫面時進入全螢幕模式

# LN_Setting_MaxWindowWhenShareStart_124237
source: Maximize Zoom window when a participant shares screen
pt_pt: Maximizar a janela do Zoom quando um participante compartilhar a tela
zh_hans: 当参会者共享屏幕时最大化Zoom窗口
zh_hant: 當與會者分享其畫面時，將Zoom視窗放到最大

# LN_hardwareAccelerationVideoProcessing_124237
source: Enable hardware acceleration for video processing
pt_pt: Habilitar aceleração de hardware para processamento de vídeo
zh_hans: 为视频处理启用硬件加速
zh_hant: 針對視訊處理啟用硬體加速

# LN_hardwareAccelerationVideoProcessingTip_124237
source: Use graphics card calculations to save CPU usage for intensive computing of video processing
pt_pt: Use os cálculos da placa gráfica para salvar o uso da CPU para a computação intensa do processamento de vídeo
zh_hans: 利用显卡计算降低视频处理密集计算的CPU使用率
zh_hant: 針對視訊處理的密集型運算，使用顯示卡計算來節省CPU使用量

# LN_ShowEnableAudioLog_124237
source: Show in-meeting option to "Start Audio Log" in the audio menu
pt_pt: Mostrar a opção em reunião para "Iniciar log de áudio" no menu de áudio
zh_hans: 显示会议中选项以在音频菜单中"启用音频日志"
zh_hant: 顯示會議內選項，以在音訊功能表內「啟動音訊記錄」

# LN_DNDShareDesktop_124237
source: Silence system notifications when sharing desktop
pt_pt: Silenciar notificações do sistema ao compartilhar a área de trabalho
zh_hans: 当共享桌面时，将系统通知设置为静音
zh_hant: 分享桌面時將系統通知設置為靜音

# LN_Setting_SkinTone_128027
source: Reaction Skin Tone
pt_pt: Tom de pele de reação
zh_hans: 表情肤色
zh_hant: 回應膚色

# LN_BASIC_122471
source: BASIC
pt_pt: BÁSICO
zh_hans: 基础
zh_hant: 基本

# LN_LICENSED_122471
source: LICENSED
pt_pt: LICENCIADO
zh_hans: 已授权
zh_hant: 已授權

# LN_ONPREM_122471
source: ON-PREM
pt_pt: LOCAL
zh_hans: 企业部署
zh_hant: 企業部署

# LN_BuyLicense_122471
source: Buy a License
pt_pt: Adquira uma licença
zh_hans: 购买许可证
zh_hant: 購買授權

# LN_BasicInfo_122471
source: Meetings you host with 3 or more people will be limited to 40 minutes.
pt_pt: As reuniões que você realizar com 3 ou mais pessoas estarão limitadas a 40 minutos.
zh_hans: 与3位或3位以上参会者开会时，会议时长将被限制在40分钟。
zh_hant: 您所主持的3人或以上人數的會議，將會限制為40分鐘以內。

# LN_OnPremInfo_122471
source: You are an on-prem user.
pt_pt: Você é um usuário local.
zh_hans: 你是企业部署用户。
zh_hant: 您是企業部署使用者。

# LN_LicensedInfo_122471
source: You are a licensed user.
pt_pt: Você é um usuário licenciado.
zh_hans: 你是授权用户。
zh_hant: 您是授權使用者。

# LN_ChooseVirtualBackground_123974
source: Choose Virtual Background
pt_pt: Escolher plano de fundo virtual
zh_hans: 选择虚拟背景
zh_hant: 選擇虛擬背景圖片

# LN_VBAlertChooseVideo_126962
source: Choose Another Video
pt_pt: Escolha outro vídeo
zh_hans: 选择其他视频
zh_hant: 選擇另一個視訊

# LN_VBNotFound_126962
source: %@ could not be found
pt_pt: %@ não pôde ser encontrada
zh_hans: 无法找到%@
zh_hant: 找不到%@

# LN_VBUnsupportedFormat_126962
source: Unsupported format. Please upload a different file.
pt_pt: Formato não compatível. Faça upload de um arquivo diferente.
zh_hans: 不支持的格式。请上传其他文件。
zh_hant: 不支援的格式。請上傳其他檔案。

# LN_VBFailedParse_126962
source: Failed to parse "%@". Please upload a different file.
pt_pt: Falha ao analisar "%@". Faça upload de um arquivo diferente.
zh_hans: "%@"解析失败。请上传其他文件。
zh_hant: 無法剖析「%@」。請上傳其他檔案。

# LN_VBMinimumAllowed_126962
source: "%@" is below the minimum allowed resolution of 640×360. Please upload a different file.
pt_pt: "%@" é inferior à resolução mínima permitida de 640×360. Faça upload de um arquivo diferente.
zh_hans: "%@"低于允许的最小分辨率640×360。请上传其他文件。
zh_hant: 「%@」低於允許的最低解析度640×360。請上傳其他檔案。

# LN_VBMaximumAllowed_126962
source: "%1$@" exceeds the maximum allowed resolution of %2$@. Please upload a different file.
pt_pt: "%1$@" excede a resolução máxima permitida de %2$@. Faça upload de um arquivo diferente.
zh_hans: "%1$@"超过允许的最大分辨率%2$@。请上传其他文件。
zh_hant: 「%1$@」超過允許的最高解析度%2$@。請上傳其他檔案。

# LN_VBAlreadyAdded_126962
source: "%@" has already been added
pt_pt: "%@" já foi adicionado
zh_hans: 已添加"%@"
zh_hant: 已經新增「%@」

# LN_AddImageVideo_126962
source: Add image or video
pt_pt: Adicionar imagem ou vídeo
zh_hans: 添加图片或视频
zh_hant: 新增影像或視訊

# LN_DownloadSmart_126962
source: Download Smart Virtual Background package?
pt_pt: Baixar pacote de plano de fundo virtual inteligente?
zh_hans: 是否下载智能虚拟背景包？
zh_hant: 要下載智慧虛擬背景套件？

# LN_DownloadSmartDescription_126962
source: You can use virtual background without green screen after download.
pt_pt: Você pode usar o plano de fundo virtual sem a tela verde após o download.
zh_hans: 下载后，即可在没有绿幕的情况下使用虚拟背景。
zh_hant: 您可以在下載後使用不含綠幕的虛擬背景。

# LN_RequirementsGreenVideo_126962
source: Your computer doesn't meet the minimum requirements to use this feature.
pt_pt: Seu computador não atende aos requisitos mínimos para usar este recurso.
zh_hans: 你的计算机不符合使用此功能的最低要求。
zh_hant: 您的電腦未符合使用此功能的最低要求。

# LN_AddVideo_126962
source: Add Video
pt_pt: Adicionar vídeo
zh_hans: 添加视频
zh_hant: 新增視訊

# LN_AddImage_126962
source: Add Image
pt_pt: Adicionar imagem
zh_hans: 添加图片
zh_hant: 新增影像

# LN_Downloading_69039
source: downloading
pt_pt: baixando
zh_hans: 正在下载
zh_hant: 正在下載

# LN_DownloadPause_69039
source: download paused
pt_pt: download pausado
zh_hans: 下载已暂停
zh_hant: 已暫停下載

# LN_Uploading_69039
source: uploading
pt_pt: fazendo upload
zh_hans: 正在上传
zh_hant: 正在上傳

# LN_UploadPause_69039
source: upload paused
pt_pt: upload pausado
zh_hans: 已暂停上传
zh_hant: 已暫停上傳

# LN_Tip_Mic_No_Sound_82046
source: No sound detected through your microphone.
pt_pt: Nenhum som detectado pelo seu microfone.
zh_hans: 未检测到麦克风的声音。
zh_hant: 偵測不到您麥克風的音訊。

# LN_Tip_Mic_Not_Work_82046
source: Your microphone is not working. Please check your connection or use a different mic.
pt_pt: Seu microfone não está funcionando. Verifique sua conexão ou use um microfone diferente.
zh_hans: 你的麦克风未正常工作。请检查你的连接或使用其他麦克风。
zh_hant: 您的麥克風無法使用。請檢查連線狀況或是使用另一組可用的麥克風。

# LN_Tip_Spk_Not_Work_82046
source: Your speaker is not working. Please check your connection or use a different speaker.
pt_pt: Seu alto-falante não está funcionando. Verifique sua conexão ou use um alto-falante diferente.
zh_hans: 你的扬声器未正常工作。请检查你的连接或使用其他扬声器。
zh_hant: 您的喇叭無法使用。請檢查連線狀況或是使用另一組可用的喇叭。

# LN_Tip_Mic_work_82046
source: Your microphone is working now.
pt_pt: Seu microfone está funcionando agora.
zh_hans: 你的麦克风现已正常工作。
zh_hant: 您的麥克風目前已正常運作。

# LN_Tip_Spk_work_82046
source: Your speaker is working now.
pt_pt: Seu alto-falante está funcionando agora.
zh_hans: 你的扬声器现已正常工作。
zh_hant: 您的喇叭目前已正常運作。

# LN_Tip_Mic_Spk_Not_Work_82046
source: Your microphone and speaker is not working. Please check your connection or use a different one.
pt_pt: Seu microfone e seu alto-falante não estão funcionando. Verifique sua conexão ou use outra.
zh_hans: 你的麦克风和扬声器未正常工作。请检查你的连接或使用其他设备。
zh_hant: 您的麥克風及喇叭均無法使用。請檢查連線狀況或是使用另一組可用的裝置。

# LN_Audio_Howling_82046
source: Mute your microphone to avoid the echo caused by being close to other participants.
pt_pt: Desative o som do seu microfone para evitar o eco causado por estar próximo aos outros participantes.
zh_hans: 静音你的麦克风以避免与相邻参会者的设备产生的噪音。
zh_hant: 將您的麥克風設為靜音，可避免與其他與會者靠的太近所造成的回音問題。

# LN_Room_Systems_92048
source: Room Systems
pt_pt: Sistemas de sala
zh_hans: 会议室系统
zh_hant: 會議室系統

# LN_Join_The_Meeting_87404
source: Join the Meeting
pt_pt: Ingressar na reunião
zh_hans: 加入会议
zh_hant: 加入會議

# LN_Sign_Join_87404
source: If you are part of the same organization as the host, please sign in to join the meeting.
pt_pt: Se você faz parte da mesma organização do anfitrião, faça login para ingressar na reunião.
zh_hans: 如果你与主持人属于同一组织，请登录后加会。
zh_hant: 若您與主持人同屬相同組織，請登入以加入會議。

# LN_WaitInfo_87404
source: You are not part of the same organization as the host. Please wait.
pt_pt: Você não faz parte da mesma organização do anfitrião. Aguarde.
zh_hans: 你与主持人不属于同一组织。请稍候。
zh_hant: 您與主持人並非同屬相同組織，請稍候。

# LN_Join_As_Guest_87404
source: Join as Guest
pt_pt: Ingressar como convidado
zh_hans: 以访客身份加入
zh_hant: 以來賓身分加入

# LN_Join_Info_87404
source: If you are part of the same organization as the host, please sign in to join the meeting. Otherwise, join the meeting as a guest.
pt_pt: Se você faz parte da mesma organização do anfitrião, faça login para ingressar na reunião. Caso contrário, ingresse na reunião como convidado.
zh_hans: 如果你与主持人属于同一组织，请登录后加会。如果不是，将以访客身份加入会议。
zh_hant: 若您與主持人同屬相同組織，請登入以加入會議。否則，請以來賓身分加入。

# LN_Meeting_Fit_Show_Floating_Meeting_Controls_63634
source: Show Floating Meeting Controls
pt_pt: Exibir controles de reunião flutuantes
zh_hans: 显示浮动会议控制栏
zh_hant: 顯示浮動的會議控制項

# LN_Meeting_Fit_Hide_Floating_Meeting_Controls_63634
source: Hide Floating Meeting Controls
pt_pt: Ocultar controles de reunião flutuantes
zh_hans: 隐藏浮动会议控制栏
zh_hant: 隱藏浮動的會議控制項

# LN_Presenting_93139
source: Presenting
pt_pt: Apresentando
zh_hans: 正在共享
zh_hant: 分享中

# LN_FileCanNotBeDownload_89706
source: Unable to Download
pt_pt: Não é possível baixar
zh_hans: 无法下载
zh_hant: 無法下載

# LN_FileCanNotBeDownloadDetail_89706
source: This file has been removed from this chat. It is no longer available for downloading.
pt_pt: Este arquivo foi removido deste bate-papo. Ele não está mais disponível para download.
zh_hans: 文件已被删除。
zh_hant: 已由此聊天移除此檔案，不再提供下載。

# LN_FileHasBeenRemovedFromThisChat_89706
source: [This file has been removed from this chat. It is no longer available]
pt_pt: [Este arquivo foi removido deste bate-papo. Ele não está mais disponível]
zh_hans: [此文件已从此聊天中移除，不再可用]
zh_hant: [已由此聊天移除此檔案，現已不再提供]

# LN_SendMoreThan5Files_ErrorTip_96394
source: You can only send up to 5 files at a time
pt_pt: Você só pode enviar até 5 arquivos por vez
zh_hans: 最多可同时发送5个文件
zh_hant: 您一次最多只能傳送5個檔案

# LN_Alert_Title_Disable_Send_Receive_82229
source: Video disabled
pt_pt: Vídeo desabilitado
zh_hans: 视频已禁用
zh_hant: 視訊已停用

# LN_Alert_Title_Disable_Send_82229
source: Send video disabled
pt_pt: Enviar vídeo desabilitado
zh_hans: 发送视频已被禁用
zh_hant: 傳送視訊已停用

# LN_Alert_Title_Disable_Receive_82229
source: Receive video disabled
pt_pt: Receber vídeo desabilitado
zh_hans: 接收视频已被禁用
zh_hant: 接收視訊已停用

# LN_Alert_Description_Disable_Send_Receive_82229
source: Video has been disabled by your IT team due to network bandwidth limitations in your location. This meeting will be audio only to ensure the best possible experience.
pt_pt: O vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Esta reunião usará apenas o áudio para garantir a melhor experiência possível.
zh_hans: 由于你所在地址的网络带宽限制，你的视频已被管理员禁止开启。本次会议将以音频形式进行以确保最佳体验。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用視訊功能。此會議將僅使用語音進行，藉此確保提供最佳體驗。

# LN_Alert_Description_Disable_Send_82229
source: Sending video has been disabled by your IT admin due to network bandwidth limitations in your location. Participants will not be able to see your video.
pt_pt: O envio de vídeo foi desabilitado pelo seu administrador de TI devido a limitações de largura de banda de rede em seu local. Os participantes não poderão ver o seu vídeo.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用发送视频功能。参会者将无法看到你的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT管理員已停用傳送視訊功能。與會者將無法看到您的視訊。

# LN_Alert_Description_Disable_Receive_82229
source: Receiving video has been disabled by your IT team due to network bandwidth limitations in your location. You will not be able to see other participant's video.
pt_pt: O recebimento de vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Você não poderá ver o vídeo dos outros participantes.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用接收视频功能。你将无法看到其他参会者的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用接收視訊功能。您將無法看到其他與會者的視訊。

# LN_Alert_Not_Show_Again_82229
source: Do not show this again
pt_pt: Não mostrar isso novamente
zh_hans: 不再显示
zh_hant: 不再顯示此內容

# LN_Alert_Title_Limited_By_Bandwidth_82229
source: Due to limited bandwidth, your video cannot be started.
pt_pt: Devido à largura de banda limitada, seu vídeo não pode ser iniciado.
zh_hans: 由于网络带宽被限制，你不能开启视频。
zh_hant: 由於頻寬受限，您的視訊無法開始。

# LN_Tip_Description_No_Disable_82229
source: Your IT team has limited the bandwidth available for this meeting in your location.
pt_pt: Sua equipe de TI limitou a largura de banda disponível para esta reunião em seu local. O desempenho pode ser afetado.
zh_hans: 你的IT团队限制了你所在位置可用于本次会议的网络带宽。会议体验可能会收到影响。
zh_hant: 您的IT團隊已針對您位置的這場會議设置可用頻寬限制，效能可能會因此受到影響。

# LN_Tip_Description_Disable_Send_Receive_82229
source: Video has been disabled by your IT team due to network bandwidth limitations in your location. This meeting will be audio only to ensure the best possible experience.
pt_pt: O vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Esta reunião usará apenas o áudio para garantir a melhor experiência possível.
zh_hans: 由于你所在地址的网络带宽限制，你的视频已被管理员禁止开启。本次会议将以音频形式进行以确保最佳体验。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用視訊功能。此會議將僅使用語音進行，藉此確保提供最佳體驗。

# LN_Tip_Description_Disable_Send_82229
source: Sending video has been disabled by your IT admin due to network bandwidth limitations in your location. Participants will not be able to see your video.
pt_pt: O envio de vídeo foi desabilitado pelo seu administrador de TI devido a limitações de largura de banda de rede em seu local. Os participantes não poderão ver o seu vídeo.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用发送视频功能。参会者将无法看到你的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT管理員已停用傳送視訊功能。與會者將無法看到您的視訊。

# LN_Tip_Description_Disable_Receive_82229
source: Receiving video has been disabled by your IT team due to network bandwidth limitations in your location. You will not be able to see other participant's video.
pt_pt: O recebimento de vídeo foi desabilitado pela sua equipe de TI devido a limitações de largura de banda de rede em seu local. Você não poderá ver o vídeo dos outros participantes.
zh_hans: 由于你所在位置的网络带宽限制，你的IT团队已禁用接收视频功能。你将无法看到其他参会者的视频。
zh_hant: 由於您所在位置的網路頻寬限制，您的IT團隊已停用接收視訊功能。您將無法看到其他與會者的視訊。

# LN_UpstreamDownstream_82229
source: · Upstream(Max): %ldkbps · Downstream(Max): %ldkbps
pt_pt: · Upstream(máx.): %ldkbps · Downstream(máx.): %ldkbps
zh_hans: · 上行数据流（最大值）：%ldkbps · 下行数据流（最大值）：%ldkbps
zh_hant: ·上游（最大值）：%ldkbps ·下游（最大值）：%ldkbps

# LN_AllDayEvent_94265
source: All-day event
pt_pt: Evento de dia inteiro
zh_hans: 全天活动
zh_hant: 全天活動

# LN_Accessibility_Meeting_Chat_File_Options_82321
source: File, collapsed
pt_pt: Arquivo, recolhido
zh_hans: 文件，已折叠
zh_hant: 檔案，已摺疊

# LN_Delete_File_89706
source: Delete File
pt_pt: Excluir arquivo
zh_hans: 删除文件
zh_hant: 刪除檔案

# LN_Delete_File_From_Chat_89706
source: Are you sure you want to delete this file from %@? This shared file will only be removed from this chat.
pt_pt: Tem certeza de que deseja excluir este arquivo de %@? Este arquivo compartilhado só será removido deste bate-papo.
zh_hans: 是否确定要从%@中删除此文件？此共享文件将仅从此聊天中移除。
zh_hant: 您確定要從%@刪除此檔案？此舉僅會在此聊天內移除該共用檔案。

# LN_Delete_File_From_Zoom_89706
source: Are you sure you want to permanently delete this file from Zoom? This cannot be undone.
pt_pt: Tem certeza de que deseja excluir permanentemente este arquivo do Zoom? Essa ação não pode ser desfeita.
zh_hans: 是否确定要从Zoom中永久删除此文件？此操作不可撤消。
zh_hant: 您確定要從Zoom永久刪除此檔案？此動作無法復原。

# LN_JoinFromRoom_95168
source: Join from a Room
pt_pt: Ingressar de uma sala
zh_hans: 从会议室加入
zh_hant: 從會議室加入

# LN_Menu_Uninstall_Zoom_95001
source: Uninstall Zoom
pt_pt: Desinstalar o Zoom
zh_hans: 卸载Zoom
zh_hant: 解除安裝Zoom

# LN_Tablet_96188
source: Tablet
zh_hans: 平板电脑
zh_hant: 平板電腦

# LN_Accessibility_Send_Error_82591
source: Message delivery error
pt_pt: Erro de entrega da mensagem
zh_hans: 消息传递错误
zh_hant: 訊息傳遞錯誤

# LN_Video_Priview_Window_Title_95786
source: Video Preview
pt_pt: Visualização de vídeo
zh_hans: 视频预览
zh_hant: 視訊預覽

# LN_Video_Priview_Without_Preview_95786
source: Always show video preview dialog when joining a video meeting
pt_pt: Sempre exibir caixa de diálogo de visualização de vídeo ao ingressar em uma reunião de vídeo
zh_hans: 加入视频会议时始终显示视频预览对话框
zh_hant: 加入視訊會議時，一律顯示視訊預覽對話方塊

# LN_Video_Preview_Join_Without_Video_95786
source: Join without Video
pt_pt: Ingressar sem vídeo
zh_hans: 加入并关闭视频
zh_hant: 加入但不開啟視訊

# LN_Video_Preview_Join_With_Video_95786
source: Join with Video
pt_pt: Ingressar com vídeo
zh_hans: 加入并打开视频
zh_hant: 加入並開啟視訊

# LN_Schedule_Requiredpasscode_Tooltip_85368
source: Your account requires that you set a passcode for your meetings.
pt_pt: Sua conta requer que você defina uma senha para as suas reuniões.
zh_hans: 你的账户要求你为会议设置密码。
zh_hant: 您的帳戶要求您針對自身的會議設定密碼。

# LN_%@_Is_Not_Allowed_Join_Channel_92437
source: %@ is not allowed to join this channel
pt_pt: %@ não tem permissão para ingressar neste canal
zh_hans: 不允许%@加入此频道
zh_hant: 不允許%@加入此頻道

# LN_%@_Are_Not_Allowed_Join_Channel_92437
source: %@ are not allowed to join this channel
pt_pt: %@ não têm permissão para ingressar neste canal
zh_hans: 不允许%@加入此频道
zh_hant: 不允許%@加入此頻道

# LN_Meeting_Connect_Encrypted_Tip_97072
source: Your client connection is encrypted
pt_pt: A conexão do seu cliente é criptografada
zh_hans: 你的客户端连接已加密
zh_hant: 您的用戶端連線已加密
