Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Interpretation_ShortcutTips_73504
source: Click to switch languages (%@)
pt_pt: Clique para alternar os idiomas (%@)
zh_hans: 单击可切换语言(%@)
zh_hant: 按一下以切換語言（%@）

# LN_Interpretation_Welcome_73504
source: Welcome
pt_pt: Bem-vindo!
zh_hans: 欢迎
zh_hant: 歡迎

# LN_Interpretation_Interpreter_Tips_73504
source: You have been assigned an interpreter.
pt_pt: Foi atribuído um intérprete a você.
zh_hans: 已指定传译员。
zh_hant: 您已獲指派一名口譯員。

# LN_Interpretation_Language_English_73504
source: English
pt_pt: Inglês
zh_hans: 英语
zh_hant: 英文

# LN_Interpretation_Language_Chinese_73504
source: Chinese
pt_pt: Chinês
zh_hans: 中文
zh_hant: 中文

# LN_Interpretation_Language_Japanese_73504
source: Japanese
pt_pt: Japonês
zh_hans: 日语
zh_hant: 日文

# LN_Interpretation_Language_German_73504
source: German
pt_pt: Alemão
zh_hans: 德语
zh_hant: 德文

# LN_Interpretation_Language_French_73504
source: French
pt_pt: Francês
zh_hans: 法语
zh_hant: 法文

# LN_Interpretation_Language_Russian_73504
source: Russian
pt_pt: Russo
zh_hans: 俄语
zh_hant: 俄文

# LN_Interpretation_Language_Portuguese_73504
source: Portuguese
pt_pt: Português
zh_hans: 葡萄牙语
zh_hant: 葡萄牙文

# LN_Interpretation_Language_Spanish_73504
source: Spanish
pt_pt: Espanhol
zh_hans: 西班牙语
zh_hant: 西班牙文

# LN_Interpretation_Language_Korean_73504
source: Korean
pt_pt: Coreano
zh_hans: 韩语
zh_hant: 韓文

# LN_Interpretation_Interpreter_73504
source: Interpreter
pt_pt: Intérprete
zh_hans: 传译员
zh_hant: 口譯員

# LN_Interpretation_Interpreter_LowerCase_73504
source: interpreter
pt_pt: intérprete
zh_hans: 传译员
zh_hant: 口譯員

# LN_Interpretation_SearchUserPlaceholder_73504
source: Search by name
pt_pt: Pesquisar por nome
zh_hans: 按名称搜索
zh_hant: 依名稱搜尋

# LN_Interpretation_LanguagePlaceHolder_73504
source: Language
pt_pt: Idioma
zh_hans: 语言
zh_hant: 語言

# LN_Interpretation_Update_73504
source: Update
pt_pt: Atualizar
zh_hans: 更新
zh_hant: 更新

# LN_Interpretation_AddInterpreter_73504
source: Add Interpreter
pt_pt: Adicionar intérprete
zh_hans: 添加传译员
zh_hant: 新增口譯員

# LN_Interpretation_ManagerWindowTitle_73504
source: Language Interpretation
pt_pt: Interpretação de idiomas
zh_hans: 语言传译
zh_hant: 語言翻譯

# LN_Interpretation_EndNotification_73504
source: Language interpretation has been ended by host.
pt_pt: A interpretação de idiomas foi encerrada pelo anfitrião.
zh_hans: 语言传译已由主持人结束。
zh_hant: 主持人已終止語言翻譯。

# LN_Interpretation_InterpretationTitle_73504
source: Interpretation
pt_pt: Interpretação
zh_hans: 传译
zh_hant: 口譯

# LN_Interpretation_ScheduleEnableCheckBox_73504
source: Enable language interpretation
pt_pt: Habilitar interpretação de idioma
zh_hans: 启用语言传译
zh_hant: 啟用語言翻譯

# LN_Interpretation_InpterpreterLanguageChangedTip_73504
source: The host has changed your interpretation language.
pt_pt: O anfitrião alterou seu idioma de interpretação.
zh_hans: 主持人已更改你的传译语言。
zh_hant: 主持人已變更您的口譯語言。

# LN_Interpretation_LanguageAvailableTip_73504
source: %@ and %d language interpretations available!
pt_pt: Interpretações de %@ e de %d idiomas disponíveis!
zh_hans: 已提供%@和%d种语言传译！
zh_hant: 提供%@及%d種語言的口譯服務！

# LN_Interpretation_DoubleLanguageAvailableTip_73504
source: %@ and %@ interpretation available!
pt_pt: Interpretação de %@ e de %@ disponível!
zh_hans: 已提供%@和%@传译！
zh_hant: 提供%@及%@的口譯服務！

# LN_Interpretation_ManagerInterpretation_73504
source: Manage Language Interpretation...
pt_pt: Gerenciar interpretação de idioma...
zh_hans: 管理语言传译...
zh_hant: 管理語言翻譯...

# LN_Interpretation_Schedule_Error_Email_Invalid_73504
source: This email address is invalid. Please enter a valid email.
pt_pt: Este endereço de e-mail é inválido. Insira um e-mail válido.
zh_hans: 此邮箱无效，请输入有效邮箱。
zh_hant: 此電子郵件地址無效，請輸入有效的電子郵件。

# LN_Interpretation_Schedule_Error_Email_Repeated_73504
source: This email address has been added. Please enter a new email.
pt_pt: Este endereço de e-mail foi adicionado. Insira um novo e-mail.
zh_hans: 此邮箱已添加，请输入其他邮箱。
zh_hant: 已新增過此電子郵件地址，請輸入新的電子郵件。

# LN_Interpretation_Schedule_Error_Language_Empty_73504
source: Please select a language
pt_pt: Selecione um idioma
zh_hans: 请选择语言
zh_hant: 請選取語言

# LN_Interpretation_Schedule_Error_Email_Empty_73504
source: Please enter the interpreter's email address
pt_pt: Insira o endereço de e-mail do intérprete
zh_hans: 请输入传译员的邮箱地址
zh_hant: 請輸入口譯員的電子郵件地址

# LN_Interpretation_Accesibility_Source_Language_73504
source: source language
pt_pt: idioma de origem
zh_hans: 源语言
zh_hant: 來源語言

# LN_Interpretation_Accesibility_Target_Language_73504
source: target language
pt_pt: idioma de destino
zh_hans: 目标语言
zh_hant: 目標語言

# LN_Being_Spotlighted_Tip_98422
source: The host has spotlighted your video for everyone.
pt_pt: O anfitrião destacou seu vídeo para todos.
zh_hans: 主持人已为所有人聚焦你的视频。
zh_hant: 主持人已為所有人聚焦您的視訊。

# LN_Being_Spotlighted_Unmuted_Tip_98422
source: Would you like to unmute your microphone to speak?
pt_pt: Gostaria de ativar o som do seu microfone para falar?
zh_hans: 是否解除静音以发言？
zh_hant: 您要解除麥克風靜音並開始發言嗎？

# LN_Being_Spotlighted_JoinAudio_Tip_98422
source: Would you like to join audio to speak?
pt_pt: Gostaria de conectar áudio para falar?
zh_hans: 是否连接语音以发言？
zh_hant: 您要加入音訊並開始發言嗎？

# LN_Sip_Line_Shared_Title_82842
source: SHARED
pt_pt: COMPARTILHADO
zh_hans: 已共享
zh_hant: 已分享

# LN_Sip_Line_Incoming_Call_82842
source: Incoming call
pt_pt: Chamada recebida
zh_hans: 来电
zh_hant: 來電

# LN_Sip_Line_You_82842
source: you
pt_pt: você
zh_hans: 你
zh_hant: 您

# LN_Sip_Line_User_Available_82842
source: Available
pt_pt: Online
zh_hans: 可用
zh_hant: 上線

# LN_Sip_line_User_Call_On_82842
source: On a call with %@
pt_pt: Em uma chamada com %@
zh_hans: 与%@进行通话
zh_hant: 與%@進行通話

# LN_Sip_Minimize_82842
source: Minimize
pt_pt: Minimizar
zh_hans: 最小化
zh_hant: 最小化

# LN_Sip_ShareLines_Segment_Title_82842
source: Lines
pt_pt: Linhas
zh_hans: 线路
zh_hant: 線路

# LN_Line_PopOut_Button_Tooltip_82842
source: Open in new window
pt_pt: Abrir em nova janela
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

# LN_Sip_Line_Toast_Pickup_Call_82842
source: %@ picked up %@'s call
pt_pt: %@ atendeu a chamada de %@
zh_hans: %@已接听%@的来电
zh_hant: %@已接聽%@的來電

# LN_Sip_Line_Toast_Accept_82842
source: %@ accepted %@'s call
pt_pt: %@ aceitou a chamada de %@
zh_hans: %@已接听%@的来电
zh_hant: %@已接受%@的通話

# LN_Sip_Line_Call_More_Callers_82842
source: Callers
pt_pt: Autores da chamada
zh_hans: 呼叫者
zh_hant: 來電者

# LN_Sip_Line_Merge_Menu_Hove_82842
source: Hold - Click to merge
pt_pt: Colocar em espera – Clique para mesclar
zh_hans: 保持 - 单击可合并
zh_hant: 保留 - 按一下可合併

# LN_Sip_Line_Incoming_Dismiss_82842
source: Dismiss
pt_pt: Descartar
zh_hans: 忽略
zh_hant: 忽略

# LN_Sip_Line_Mutiple_For_82842
source: For %@
pt_pt: Para %@
zh_hans: 针对%@
zh_hant: 針對%@

# LN_Sip_Line_History_Answered_82842
source: Answered by %@
pt_pt: Atendida por %@
zh_hans: 由%@应答
zh_hant: 已由%@接聽

# LN_Sip_Line_History_Outgoing_82842
source: Outgoing by %@
pt_pt: Chamada realizada de %@
zh_hans: 由%@拨出
zh_hant: 由%@撥出

# LN_Sip_Line_History_For_82842
source: for %@
pt_pt: para %@
zh_hans: 针对%@
zh_hant: 針對%@

# LN_Sip_Incoming_Ignore_82842
source: Ignore
pt_pt: Ignorar
zh_hans: 忽略
zh_hant: 忽略

# LN_Sip_Line_History_PickUP_82842
source: Pick up
pt_pt: Atender
zh_hans: 接听
zh_hant: 接聽

# LN_Line_Merge_PopOut_Back_82842
source: Merge back to main window
pt_pt: Mesclar de volta na janela principal
zh_hans: 合并到主窗口
zh_hant: 併入主視窗

# LN_None_75803
source: None
pt_pt: Nenhum
zh_hans: 无
zh_hant: 無

# LN_CleanupZoomData_82718
source: Clean up Zoom Data
pt_pt: Limpar dados do Zoom
zh_hans: 清理Zoom数据
zh_hant: 清除Zoom資料

# LN_CleanupZoomData_detailTips_82718
source: Zoom App will terminate to clean up data, and will launch automatically after data has been cleaned. This will take several seconds.
pt_pt: O aplicativo Zoom terminará de limpar os dados e será iniciado automaticamente depois que os dados forem limpos. Isso levará vários segundos.
zh_hans: Zoom应用将终止以清理数据，并在数据清理完成后自动启动。此操作将需要几秒钟。
zh_hant: Zoom應用程式即將終止以清理資料，並且會在資料清除完畢後自動啟動。這將會花費數秒的時間。

# LN_Upgrade_Authority_Error_102327
source: Signature verification failed. Please try again or manually download
pt_pt: Falha na verificação da assinatura. Tente novamente ou baixe manualmente
zh_hans: 签名验证失败，请重试或手动下载
zh_hant: 簽章驗證失敗。請再試一次或手動下載

# LN_Meetings_Hosted_By_97898
source: Meetings hosted by %@
pt_pt: Reuniões organizadas por %@
zh_hans: 会议主持人为 %@
zh_hant: 會議主持人為 %@

# LN_ReportAProblem_150701
source: Report Problem
pt_pt: Comunicar problema
zh_hans: 报告问题
zh_hant: 報告問題

# LN_ReportProblem_150701
source: Report Problem...
pt_pt: Comunicar problema...
zh_hans: 报告问题...
zh_hant: 報告問題...

# LN_ProductTitle_150701
source: Product
pt_pt: Produto
zh_hans: 产品
zh_hant: 產品

# LN_ChooseProduct_150701
source: Select a product
pt_pt: Selecione um produto
zh_hans: 选择一款产品
zh_hant: 選取產品

# LN_ProblemType_150701
source: Problem
pt_pt: Problema
zh_hans: 问题
zh_hant: 問題

# LN_TimeOccurred_150701
source: Time of Occurrence
pt_pt: Hora da ocorrência
zh_hans: 发生时间
zh_hant: 發生時間

# LN_Description_114602
source: Description
pt_pt: Descrição
zh_hans: 描述
zh_hant: 說明

# LN_BrieflyDescribe_150701
source: Briefly describe what happened
pt_pt: Descreva brevemente o que aconteceu
zh_hans: 简要描述发生的情况
zh_hant: 簡單說明情況

# LN_IncludeLog_159846
source: Include log file and system information
pt_pt: Incluir arquivo de log e informações do sistema
zh_hans: 包括日志文件和系统信息
zh_hant: 包含記錄檔案和系統資訊

# LN_DesJMF_159846
source: Unable to join the meeting
pt_pt: Não é possível ingressar na reunião
zh_hans: 无法加入会议
zh_hant: 無法加入會議

# LN_Medium_148704
source: Medium
pt_pt: Médio
zh_hans: 适中
zh_hant: 適中

# LN_SelectProblem_114602
source: Select a problem
pt_pt: Selecione um problema
zh_hans: 选择问题
zh_hant: 選取問題

# LN_FoundProblem_114602
source: Found a problem?
pt_pt: Encontrou um problema?
zh_hans: 发现问题？
zh_hant: 發現問題？

# LN_SendReport_114602
source: Send report
pt_pt: Enviar relatório
zh_hans: 发送报告
zh_hant: 傳送報告

# LN_HaveTicketID_114602
source: I have a ticket ID
pt_pt: Tenho uma ID de tíquete
zh_hans: 我有工单ID
zh_hant: 我有票證ID

# LN_EnterID_114602
source: Enter ID
pt_pt: Insira a ID
zh_hans: 输入ID
zh_hant: 輸入ID

# LN_IssueFileTransfer_114602
source: File Transfer
pt_pt: Transferência de arquivo
zh_hans: 文件传输
zh_hant: 檔案傳輸

# LN_IssueMessage_114602
source: Message
pt_pt: Mensagem
zh_hans: 消息
zh_hant: 訊息

# LN_IssueVideoQuality_114602
source: Video Quality
pt_pt: Qualidade de vídeo
zh_hans: 视频质量
zh_hant: 視訊品質

# LN_ModelWebinar_114602
source: Webinar
zh_hans: 网络研讨会
zh_hant: 網路研討會

# LN_Schedule_Passcode_Tip_Numeric_106186
source: A numeric passcode will be generated for users who dial in from a phone or room system
pt_pt: Uma senha numérica será gerada para usuários que discarem de um sistema de telefonia ou de sala
zh_hans: 系统将为通过电话或会议室系统拨入的用户生成数字密码
zh_hant: 將會為透過電話或會議室系統撥號加入的使用者產生數字密碼

# LN_Sip_CallerID_Option_Default_104243
source: (default)
pt_pt: (padrão)
zh_hans: （默认）
zh_hant: （預設）

# LN_Sip_Lines_Shared_Group_99634
source: SHARED GROUP
pt_pt: GRUPO COMPARTILHADO
zh_hans: 共享群组
zh_hant: 已分享群組

# LN_Sip_Line_Shared_First_Prompt_99634
source: Delegates can pick up the call after placing the caller on hold.
pt_pt: Os representantes podem atender a chamada após colocarem o autor da chamada em espera.
zh_hans: 代理人可以在将呼叫者置于保持状态后接听电话。
zh_hant: 在保留來電者通話後，代理人可接聽該通來電。

# LN_Sip_Active_Call_Member_Merged_Join_103631
source: %@ joined the call
pt_pt: %@ ingressou na chamada
zh_hans: %@已加入通话
zh_hant: %@已加入通話

# LN_Sip_Hold_Call_Member_Merged_Join_103631
source: %1$@ joined %2$@'s call
pt_pt: %1$@ ingressou na chamada de %2$@
zh_hans: %1$@已加入%2$@的通话
zh_hant: %1$@已加入%2$@的通話

# LN_Sip_Toggle_Audio_First_Prompt_108087
source: Click "Unhold" to reconnect phone audio
pt_pt: Clique em "Cancelar espera" para reconectar o áudio do telefone
zh_hans: 点击"取消保持"以重新连接电话音频
zh_hant: 按一下「解除保留」以重新連接電話音訊

# LN_Sip_Transfer_To_Meeting_Error_No_Meeting_108092
source: There is no Zoom meeting in progress
pt_pt: Não há nenhuma reunião do Zoom em andamento
zh_hans: 没有正在进行的Zoom会议
zh_hant: 目前沒有進行中的Zoom會議

# LN_Sip_Transfer_To_Meeting_Error_Unable_Get_Meeting_Information_108092
source: Unable to get the meeting information
pt_pt: Não é possível obter as informações da reunião
zh_hans: 无法获取会议信息。
zh_hant: 無法取得會議資訊

# LN_Sip_Transfer_To_Meeting_Error_Merge_Failed_108092
source: Merge failed
pt_pt: Falha ao mesclar
zh_hans: 合并失败
zh_hant: 合併失敗

# LN_Sip_Transfer_To_Meeting_Action_New_108092
source: New
pt_pt: Novo
zh_hans: 新建
zh_hant: 全新

# LN_Sip_Transfer_To_Meeting_Start_New_Meeting_108092
source: Start a new meeting with caller
pt_pt: Iniciar uma nova reunião com o autor da chamada
zh_hans: 与呼叫者开始新会议
zh_hant: 與來電者召開新會議

# LN_Sip_Transfer_To_Meeting_Merge_Current_Meeting_108092
source: Merge caller to your current meeting
pt_pt: Mesclar o autor da chamada à sua reunião atual
zh_hans: 将呼叫者合并至当前会议
zh_hant: 將來電者合併至您目前會議中

# LN_Sip_Invite_To_Meeting_Choose_Meeting_131472
source: Choose Meeting
pt_pt: Escolha a reunião
zh_hans: 选择会议
zh_hant: 選擇會議

# LN_Sip_Invite_To_Meeting_No_Upcoming_Meetings_131472
source: No upcoming meetings
pt_pt: Não há próximas reuniões
zh_hans: 没有即将召开的会议
zh_hant: 沒有即將開始的會議

# LN_Sip_Invite_To_Meeting_Meeting_URL_131472
source: Meeting URL
pt_pt: URL da reunião
zh_hans: 会议URL
zh_hant: 會議URL

# LN_Sip_Invite_To_Meeting_PMI_Error_131472
source: Personal Link Name not supported for this caller
pt_pt: Nome do link pessoal não compatível com este autor da chamada
zh_hans: 此呼叫者不支持个人链接名称
zh_hant: 此位來電者不支援個人連結名稱

# LN_Sip_Invite_To_Meeting_Invalid_URL_131472
source: Invalid URL
pt_pt: URL inválida
zh_hans: URL无效
zh_hant: 無效URL

# LN_Sip_Invite_To_Meeting_Failed_To_Send_Invite_131472
source: Failed to send meeting invite. Please try again.
pt_pt: Falha ao enviar convite para reunião. Tente novamente.
zh_hans: 发送会议邀请失败，请重试。
zh_hant: 無法傳送會議邀請，請再試一次。

# LN_Sip_Invite_To_Meeting_Meeting_List_131472
source: meeting list
pt_pt: lista de reuniões
zh_hans: 会议列表
zh_hant: 會議清單

# LN_Sip_Invite_To_Meeting_Success_Send_One_Invitation_131472
source: %@ invitation was sent out
pt_pt: %@ convite foi enviado
zh_hans: 已发出%@个邀请
zh_hant: 已送出%@個邀請

# LN_Sip_Invite_To_Meeting_Success_Send_Multi-invitation_131472
source: %@ invitations were sent out
pt_pt: %@ convites foram enviados
zh_hans: 已发出%@个邀请
zh_hant: 已送出%@個邀請

# LN_Sip_Peer_Join_Meeting_Success_131472
source: %@ joined the meeting
pt_pt: %@ ingressou na reunião
zh_hans: %@已加入会议
zh_hant: %@已加入會議

# LN_Sip_Peer_Join_Meeting_Declined_131472
source: %@ declined
pt_pt: %@ recusou
zh_hans: %@已拒绝
zh_hant: %@已拒絕

# LN_Sip_Peer_Join_Meeting_Failed_131472
source: Failed to invite %@ to the meeting
pt_pt: Falha ao convidar %@ para a reunião
zh_hans: 邀请%@加入会议失败
zh_hant: 無法邀請%@參加會議

# LN_Phone_Invite_To_Meeting_131319
source: Invite to Meeting
pt_pt: Convidar para reunião
zh_hans: 邀请加入会议
zh_hant: 邀請參加會議

# LN_Phone_Invite_To_Meeting_Detail_131319
source: Move this user to any meeting
pt_pt: Mover este usuário para qualquer reunião
zh_hans: 将此用户移至任何会议
zh_hant: 將此使用者移至任意會議

# LN_Sip_ShareLine_History_Missed_106005
source: Missed for %@
pt_pt: Perdida para %@
zh_hans: 未接听%@来电
zh_hant: 未接聽%@的來電

# LN_Sip_ShareLine_History_Accept_106005
source: Accepted by %1$@ for %2$@
pt_pt: Aceito por %1$@ para %2$@
zh_hans: 由%1$@为%2$@接听
zh_hant: 已由%1$@為%2$@應答

# LN_Sip_SLG_History_106005
source: For %@
pt_pt: Para %@
zh_hans: 针对%@
zh_hant: 針對%@

# LN_Join_from_browser_62059
source: Join from browser
pt_pt: Ingressar do navegador
zh_hans: 从浏览器加会
zh_hant: 從流覽器加會

# LN_Update_Required_62059
source: Update Required
pt_pt: Atualização necessária
zh_hans: 需要更新
zh_hant: 需要更新

# LN_CodeSnippet_CellView_Accessibility_95889
source: Added this %@ codesnippet: %@ %@
pt_pt: Adicionou este trecho de código %@: %@ %@
zh_hans: 已添加此%@代码片段：%@ %@
zh_hant: 已新增此%@程式碼片段：%@%@

# LN_Meeting_Info_Title_105984
source: Meeting Information
pt_pt: Informações da reunião
zh_hans: 会议信息
zh_hant: 會議資訊

# LN_Meeting_Info_Numeric_Pass_105984
source: Numeric Passcode (Telephone/Room systems)
pt_pt: Senha numérica:
zh_hans: 数字密码：
zh_hant: 數字密碼：

# LN_Meeting_Info_Numeric_Tip_105984
source: (Telephone/Room systems)
pt_pt: (Sistemas de telefonia/salas)
zh_hans: （电话/会议室系统）
zh_hant: （電話/會議室系統）

# LN_Meeting_Info_URL_Copied_105984
source: URL copied to Clipboard
pt_pt: URL copiada para a área de transferência
zh_hans: URL已复制到剪贴板
zh_hant: URL已複製到剪貼簿

# LN_Vanity_URL_Select_Title_Without_Name_100649
source: Which meeting do you want to join:
pt_pt: Em que reunião você deseja ingressar:
zh_hans: 你想加入哪个会议：
zh_hant: 您想加入哪個會議：

# LN_Vanity_URL_Select_Title_With_Name_100649
source: Which "%@" meeting do you want to join:
pt_pt: Em que reunião de "%@" você deseja ingressar:
zh_hans: 你想加入哪个"%@"会议：
zh_hant: 您想加入哪個「%@」會議：

# LN_Vanity_URL_Select_Same_Account_100649
source: Your company
pt_pt: Sua empresa
zh_hans: 你的公司
zh_hant: 您的公司

# LN_72640_Transcript
source: Transcript
pt_pt: Transcrição
zh_hans: 转录文字
zh_hant: 轉錄文字

# LN_72640_Live Transcript is turned on
source: Live Transcript is turned on
pt_pt: A transcrição ao vivo está ativada
zh_hans: 已开启实时转录文字
zh_hant: 已開啟即時轉錄文字

# LN_72640_Captioner
source: Captioner
pt_pt: Legendador
zh_hans: 字幕输入者
zh_hant: 字幕輸入者

# LN_72640_Enable Auto-Transcription
source: Enable Auto-Transcription
pt_pt: Habilitar transcrição automática
zh_hans: 启用自动转录
zh_hant: 啟用自動轉錄文字

# LN_72640_Live Transcript
source: Live Transcript
pt_pt: Transcrição ao vivo
zh_hans: 实时转录文字
zh_hant: 即時轉錄文字

# LN_72640_Copy the API token
source: Copy the API token
pt_pt: Copiar o token de API
zh_hans: 复制API凭证
zh_hant: 複製API憑證

# LN_72640_Disable Auto-Transcription
source: Disable Auto-Transcription
pt_pt: Desabilitar transcrição automática
zh_hans: 禁用自动转录
zh_hant: 停用自動轉錄文字

# LN_72640_Live transcript is available
source: Live transcript is available
pt_pt: A transcrição ao vivo está disponível
zh_hans: 可使用实时转录文字
zh_hant: 即時轉錄文字可供使用

# LN_72640_Enable Live Transcript
source: Enable Live Transcript
pt_pt: Habilitar transcrição ao vivo
zh_hans: 启用实时转录文字
zh_hant: 啟用即時轉錄文字

# LN_72640_Disable Live Transcript
source: Disable Live Transcript
pt_pt: Desabilitar transcrição ao vivo
zh_hans: 禁用实时转录文字
zh_hant: 停用即時轉錄文字

# LN_72640_Show Subtitle
source: Show Subtitle
pt_pt: Mostrar legenda
zh_hans: 显示字幕
zh_hant: 顯示字幕

# LN_72640_Hide Subtitle
source: Hide Subtitle
pt_pt: Ocultar legenda
zh_hans: 隐藏字幕
zh_hant: 隱藏字幕

# LN_72640_View Full Transcript
source: View Full Transcript
pt_pt: Visualizar transcrição total
zh_hans: 查看完整转录文字
zh_hant: 檢視完整轉錄文字

# LN_72640_Close Full Transcript
source: Close Full Transcript
pt_pt: Fechar transcrição total
zh_hans: 关闭完整转录文字
zh_hant: 關閉完整轉錄文字

# LN_72640_Subtitle Settings...
source: Subtitle Settings...
pt_pt: Configurações de legenda...
zh_hans: 字幕设置...
zh_hant: 字幕設定...

# LN_72640_CC_Copy_API_Token tip
source: Copy this token and paste it in a third party Closed captioning tool
pt_pt: Copie este token e cole-o em uma ferramenta de legenda oculta de terceiros
zh_hans: 复制此凭证并将其粘贴到第三方字幕工具中
zh_hant: 複製此憑證並將其貼入第三方字幕工具

# LN_72640_CC_API_Token_Copied
source: API token copied to clipboard
pt_pt: Token de API copiado para a área de transferência
zh_hans: API凭证已复制到剪贴板
zh_hant: API憑證已複製到剪貼簿

# LN_72640_Save Transcript
source: Save Transcript
pt_pt: Salvar transcrição
zh_hans: 保存转录文字
zh_hant: 儲存轉錄文字

# LN_72640_Transcript saved
source: Transcript saved
pt_pt: Transcrição salva
zh_hans: 已保存转录文字
zh_hant: 已儲存轉錄文字

# LN_72640_Powered by Otter.ai
source: Powered by Otter.ai
pt_pt: Suporte de Otter.ai
zh_hans: 由Otter.ai提供支持
zh_hant: 由Otter.ai提供支援

# LN_72640_You have turned on live transcription
source: You have turned on live transcription
pt_pt: Você ativou a transcrição ao vivo
zh_hans: 你已开启实时转录
zh_hant: 您已開啟即時轉錄文字

# LN_72640_Live transcript sub menu
source: Live transcript sub menu
pt_pt: Submenu de transcrição ao vivo
zh_hans: 实时转录文字子菜单
zh_hant: 即時轉錄文字子功能表

# LN_72640_Closed caption sub menu
source: Closed caption sub menu
pt_pt: Submenu de legenda oculta
zh_hans: 字幕子菜单
zh_hant: 字幕子功能表

# LN_Audio_Unmuted_Accessibility
source: currently unmuted
pt_pt: som ativado no momento
zh_hans: 当前已解除静音
zh_hant: 目前已解除靜音

# LN_Audio_Muted_Accessibility
source: currently muted
pt_pt: som desativado no momento
zh_hans: 当前已静音
zh_hant: 目前已靜音

# LN_Ext_Number_107261
source: Enter your extension number
pt_pt: Insira seu número do ramal
zh_hans: 输入分机号码
zh_hant: 輸入您的分機號碼

# LN_Zoom_Screen_NoAccess_105449
source: Allow Zoom to record the contents of your screen
pt_pt: Permitir que o Zoom grave o conteúdo da sua tela
zh_hans: 允许Zoom录制你的屏幕内容
zh_hant: 允許Zoom錄製您畫面上的內容

# LN_Failed_Convert_Recording_105238
source: Failed to Convert Recording
pt_pt: Falha ao converter a gravação
zh_hans: 转换录制文件失败
zh_hant: 無法轉換錄製內容

# LN_Failed_Convert_Recording_Folder_Doesnot_Exist_105238
source: The destination folder does not exist. If you have moved the destination folder, please make sure the folder includes the following files, and click it to convert the recording.
pt_pt: A pasta de destino não existe. Se você moveu a pasta de destino, certifique-se de que a pasta inclua os arquivos a seguir e clique nela para converter a gravação.
zh_hans: 目标文件夹不存在。 如果已移动目标文件夹，请确保文件夹包含以下文件，然后点击该文件夹以转换录制文件。
zh_hant: 目的地資料夾不存在。 若您已移動目的地資料夾，請確保該資料夾包含下列檔案，然後對其按一下以轉換錄製內容。

# LN_Failed_Convert_Recording_Path_105238
source: Recording Original Path:
pt_pt: Caminho original da gravação:
zh_hans: 录制文件原始路径：
zh_hant: 錄製內容原始路徑：

# LN_Failed_Convert_Recording_In_Process_105238
source: There is another recording conversion in progress, please convert this recording later in Meetings > Recorded.
pt_pt: Há outra conversão de gravação em andamento, converta esta gravação mais tarde em Reuniões > Gravadas.
zh_hans: 当前正在转换另一录制文件，请稍后在会议>已录制中转换此录制文件。
zh_hant: 另一份錄製內容正在轉換中，請稍後再於會議>已錄製內轉換此錄製內容。

# LN_A_Recording_Was_Not_Converted_Title_105238
source: A Recording Was Not Converted
pt_pt: Uma gravação não foi convertida
zh_hans: 录制文件未转换
zh_hant: 有一項錄製內容並未轉換

# LN_A_Recording_Was_Not_Converted_Content_105238
source: You can also convert the recording in Meetings > Recorded.
pt_pt: Você também pode converter a gravação em Reuniões > Gravadas.
zh_hans: 你还可以在会议>已录制中转换录制文件。
zh_hant: 您也可以在會議>已錄製內轉換錄製內容。

# LN_Convert_Now_105238
source: Convert Now
pt_pt: Converter agora
zh_hans: 立即转换
zh_hant: 立即轉換

# LN_Silent_%@_Shared_Sound_117504
source: Mute %@'s Computer Sound
pt_pt: Desativar o som do computador de %@
zh_hans: 将%@的电脑音频静音
zh_hant: 將%@的電腦音訊靜音

# LN_Silent_Computer_Audio_Tip_117504
source: Click here to silence the participant shared computer sound
pt_pt: Clique aqui para silenciar o som compartilhado do computador do participante
zh_hans: 单击此处即可将参会者共享的电脑音频静音
zh_hant: 按一下這裡，將與會者分享的電腦音訊靜音

# LN_%@_is_sharing_Computer_Audio_117504
source: %@ is sharing computer sound
pt_pt: %@ está compartilhando o áudio do computador
zh_hans: %@正在共享电脑音频
zh_hant: %@正在分享電腦音訊

# LN_you_are_sharing_Computer_Audio_117504
source: You are sharing your computer sound
pt_pt: Você está compartilhando o som do seu computador
zh_hans: 你正在共享电脑音频
zh_hant: 您正在分享電腦音訊

# LN_Remote_Control_Use_Local_Keyboard_112262
source: Use My Keyboard Layout
pt_pt: Usar o layout do meu teclado
zh_hans: 使用我的键盘布局
zh_hant: 使用我的鍵盤配置

# LN_Remote_Control_Use_Remote_Keyboard_S_112262
source: Use %@'s Keyboard Layout
pt_pt: Usar o layout do teclado de %@
zh_hans: 使用%@的键盘布局
zh_hant: 使用%@的鍵盤配置

# LN_Remote_Control_Use_Remote_Keyboard_112262
source: Use %@' Keyboard Layout
pt_pt: Usar o layout do teclado de %@
zh_hans: 使用%@的键盘布局
zh_hant: 使用%@的鍵盤配置

# LN_Remote_Control_Using_Local_Keyboard_Tip_112262
source: You are now using your local keyboard layout
pt_pt: Agora você está usando o layout do seu teclado local
zh_hans: 你正在使用本地键盘布局
zh_hant: 您現正使用本機鍵盤配置

# LN_Remote_Control_Using_Remote_Keyboard_Tip_S_112262
source: Your keyboard is now mapped to %@'s keyboard layout
pt_pt: Seu teclado agora foi mapeado para o layout do teclado de %@
zh_hans: 你的键盘现已映射到%@的键盘布局
zh_hant: 您的鍵盤現已對應至%@的鍵盤配置
