Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Phone_Emergency_Call_Talking_131439
source: Emergency Call
pt_pt: Chamada de emergência
zh_hans: 紧急电话
zh_hant: 緊急通話

# LN_Phone_Emergency_Barge_Fail_131439
source: Failed to barge the call. Please try again.
pt_pt: Falha ao entrar na chamada. Tente novamente.
zh_hans: 无法强插通话，请重试。
zh_hant: 無法插撥通話，請再試一次。

# LN_Phone_Emergency_Call_Static_131439
source: Static
pt_pt: Estático
zh_hans: 静态
zh_hant: 靜態

# LN_Phone_Line_User_Emergency_Call_131439
source: On an Emergency call with %@
pt_pt: Em uma chamada de emergência com %@
zh_hans: 正在与%@进行紧急通话
zh_hant: 與%@進行緊急通話

# LN_Phone_Loading_Emergency_Address_131439
source: Loading Emergency Address...
pt_pt: Carregando endereço de emergência...
zh_hans: 正在加载紧急地址...
zh_hant: 正在載入緊急地址...

# LN_Schedule_Epidemic_Tip_145391
source: Zoom is temporarily providing unlimited time meeting services for Basic(free) users during the global COVID-19 pandemic.
pt_pt: O Zoom está temporariamente fornecendo serviços de reunião com tempo ilimitado para usuários Básicos (gratuitos) durante a pandemia global da COVID-19.
zh_hans: 在全球爆发COVID-19疫情期间，Zoom临时面向基础版（免费）用户提供不限时长的会议服务。
zh_hant: 在COVID-19全球大流行期間，Zoom為基本版（免費）使用者暫時提供不設時限的會議服務。

# LN_Profile_Epidemic_Tip_145391
source: Zoom is temporarily providing unlimited time meeting services for you during the global COVID-19 pandemic.
pt_pt: O Zoom está temporariamente fornecendo serviços de reunião com tempo ilimitado para você durante a pandemia global da COVID-19.
zh_hans: 在全球爆发COVID-19疫情期间，Zoom临时为用户提供不限时长的会议服务。
zh_hant: 在COVID-19全球大流行期間，Zoom為您暫時提供不設時限的會議服務。

# ZM_SendProblemNote_148868
source: By sending this report, you agree to Zoom's access of the data necessary to respond to this problem, subject to Zoom's %@.
pt_pt: Ao enviar este relatório, você concorda com o acesso da Zoom aos dados necessários para responder a esse problema, sujeito à %@ da Zoom.
zh_hans: 发送此报告，即表示你同意Zoom根据Zoom的%@访问解决此问题所需的数据。
zh_hant: 一經傳送本報告，即表示您同意Zoom在遵循Zoom%@下，有權存取處理本問題所需的相關資料。

# LN_Meeting_Client_Connect_Encrypted_Tip_148375
source: Your meeting connection is encrypted
pt_pt: A conexão da sua reunião está criptografada
zh_hans: 你的会议连接已加密
zh_hant: 您的會議連線已加密

# LN_Toolbar_Security_Title_147468
source: Security
pt_pt: Segurança
zh_hans: 安全
zh_hant: 安全性

# LN_Security_Turn_On_Waiting_Room_147468
source: Turn On Waiting Room
pt_pt: Ativar sala de espera
zh_hans: 打开等候室
zh_hant: 開啟等候室

# LN_Security_Turn_Off_Waiting_Room_147468
source: Turn Off Waiting Room
pt_pt: Desativar sala de espera
zh_hans: 关闭等候室
zh_hant: 關閉等候室

# LN_Security_Allow_Participants_147468
source: Allow participants to:
pt_pt: Permitir que os participantes:
zh_hans: 允许参会者：
zh_hant: 允許與會者：

# LN_Security_Share_Screen_147468
source: Share Screen
pt_pt: Compartilhar tela
zh_hans: 共享屏幕
zh_hant: 分享畫面

# LN_Security_Chat_147468
source: Chat
pt_pt: Bater papo
zh_hans: 聊天
zh_hant: 聊天

# LN_Security_Rename_Themselves_147468
source: Rename Themselves
pt_pt: Renomear-se
zh_hans: 自己改名
zh_hant: 自行改名

# LN_Security_Annotate_147468
source: Annotate on Shared Content
pt_pt: Anotar no conteúdo compartilhado
zh_hans: 为共享内容添加注释
zh_hant: 在分享內容上註解

# LN_Security_Remove_Participant_147468
source: Remove Participant...
pt_pt: Remover participante...
zh_hans: 移除参会者...
zh_hant: 移除與會者...

# LN_Security_Report_147468
source: Report...
pt_pt: Comunicar...
zh_hans: 举报...
zh_hant: 舉報...

# LN_Plist_Rmove_Participant_147469
source: Remove Participant
pt_pt: Remover participante
zh_hans: 移除参会者
zh_hant: 移除與會者

# LN_Lock_Tips_147469
source: You have locked the meeting. No one else can join.
pt_pt: Você bloqueou a reunião. Ninguém mais pode ingressar.
zh_hans: 你已锁定会议，其他任何人都无法加入。
zh_hant: 您已鎖定會議，再無其他人可以加入。

# LN_Unlock_Tips_147469
source: You have unlocked the meeting. New participants can join.
pt_pt: Você desbloqueou a reunião. Novos participantes podem ingressar.
zh_hans: 你已解锁会议，新参会者可以加入。
zh_hant: 您已將會議解除鎖定，新的與會者可以加入。

# LN_Enable_Waiting_Room_Tips_147468
source: You have enabled the Waiting Room
pt_pt: Você habilitou a sala de espera
zh_hans: 你已启用等候室
zh_hant: 您已啟用等候室

# LN_Disable_Waiting_Room_Tips_147468
source: You have disabled the Waiting Room
pt_pt: Você desabilitou a sala de espera
zh_hans: 你已禁用等候室
zh_hant: 您已停用等候室

# LN_Plist_Joining_147468
source: Joining...
pt_pt: Ingressando...
zh_hans: 正在加入...
zh_hant: 正在加入...

# LN_Security_Offensive_200525
source: Offensive, illegal, or abusive
pt_pt: Ofensivo, ilegal ou abusivo
zh_hans: 冒犯、非法或辱骂行为
zh_hant: 攻擊性、違法或辱罵行為

# LN_Security_Suicide_200525
source: Suicide or self-harm
pt_pt: Suicídio ou automutilação
zh_hans: 自杀或自残
zh_hant: 自殺或自殘行為

# LN_Security_Private_Information_200525
source: Private information
pt_pt: Informações privadas
zh_hans: 隐私信息
zh_hant: 隱私權資訊

# LN_Security_Spam_200525
source: Spam
zh_hans: 垃圾电话
zh_hant: 廣告

# LN_Security_Uninvited_Guest_147465
source: Uninvited guest
pt_pt: Hóspede Indesejável
zh_hans: 未受邀访客
zh_hant: 未獲邀請的來賓

# LN_Security_Copyright_200525
source: Copyright or trademark infringement
pt_pt: Violação de direitos autorais ou marca comercial
zh_hans: 版权或商标侵权
zh_hant: 侵犯版權或商標

# LN_Security_Impersonation_200525
source: Impersonation
pt_pt: Representação
zh_hans: 冒充
zh_hant: 模擬

# LN_Security_Other_200525
source: Other / I'll tell you later
pt_pt: Outro/Eu informarei mais tarde
zh_hans: 其他/稍后告知
zh_hant: 其他/我稍後再向您說明

# LN_View_Screenshot_200525
source: View Screenshot
pt_pt: Visualizar captura de tela
zh_hans: 查看屏幕截图
zh_hant: 檢視螢幕擷取畫面

# LN_Hide_Screenshot_200525
source: Hide Screenshot
pt_pt: Ocultar captura de tela
zh_hans: 隐藏屏幕截图
zh_hant: 隱藏螢幕擷取畫面

# LN_Not_Report_200525
source: Don't Report
pt_pt: Não denunciar
zh_hans: 不举报
zh_hant: 不要舉報

# LN_Email_Address_200525
source: Your email address
pt_pt: Seu endereço de e-mail
zh_hans: 你的电子邮件地址
zh_hant: 您的電子郵件地址

# LN_Security_What_Happened_147465
source: What happened?
pt_pt: O que aconteceu?
zh_hans: 发生了什么？
zh_hant: 發生什麼情況？

# LN_Security_Thanks_Report_200525
source: Thank you for submitting a report
pt_pt: Agradecemos o envio da sua denúncia
zh_hans: 感谢你的举报
zh_hant: 感謝您進行舉報

# LN_Security_Report_Feedback_200525
source: Our Trust & Safety team will send you an email after the meeting to learn more about the incident.
pt_pt: Nossa equipe de Confiabilidade e Segurança enviará um e-mail a você após a reunião para informar melhor sobre o incidente.
zh_hans: 我们的信任与安全团队将在会后向你发送电子邮件，以了解事件的详细信息。
zh_hant: 我們的信任與安全團隊將會在本次會議結束後透過電子郵件致函給您，以瞭解該事件的詳細情況。

# LN_Security_Snapshot_147465
source: Include desktop screenshot
pt_pt: Incluir captura de tela da área de trabalho
zh_hans: 包含桌面屏幕截图
zh_hant: 附上桌面螢幕快照

# LN_Security_Attach_File_147465
source: Attach File
pt_pt: Anexar arquivo
zh_hans: 附件
zh_hant: 附加檔案

# LN_Security_Thanks_147465
source: Thanks for letting us know!
pt_pt: Agradecemos a informação
zh_hans: 感谢告知
zh_hant: 感謝您告訴我們

# LN_Security_Feedback_147465
source: Your feedback is important in helping us keep the Zoom community safe. %@ about ways to secure your meeting.
pt_pt: Seu feedback é importante para nos ajudar a manter a comunidade do Zoom segura. %@ sobre como tornar sua reunião segura.
zh_hans: 你的反馈对于帮助我们确保Zoom社区的安全非常重要。 %@确保会议安全的方法。
zh_hant: 您的意見反應對協助我們維持Zoom社群的安全極為重要。 %@可保護會議的相關方式。

# LN_Security_Remove_147465
source: Remove %@
pt_pt: Remover %@
zh_hans: 移除%@
zh_hant: 移除%@

# LN_Security_Removed_147465
source: Removed %@
pt_pt: Removido %@
zh_hans: 已移除%@
zh_hant: 已移除%@

# LN_Security_Who_Report_147465
source: Who do you want to report?
pt_pt: Quem deseja comunicar?
zh_hans: 你要举报谁？
zh_hant: 您想要舉報誰呢？

# LN_Security_Reported_Be_Removed_200525
source: Reported users will be removed from your meeting
pt_pt: Os usuários denunciados serão removidos da sua reunião
zh_hans: 被举报的用户将从会议中移除
zh_hant: 將從您的會議中移除遭舉報的使用者

# LN_Security_What_Problem_147465
source: What was the problem?
pt_pt: Qual foi o problema?
zh_hans: 出现了什么问题？
zh_hant: 有什麼問題嗎？

# LN_Security_Additional_147465
source: Additional Information
pt_pt: Informações adicionais
zh_hans: 其他信息
zh_hant: 其他資訊

# LN_Additional_Comments_130995
source: Additional comments
pt_pt: Comentários adicionais
zh_hans: 其他评论
zh_hant: 其他意見

# LN_Security_Upload_File_147465
source: Upload File
pt_pt: Fazer upload de arquivo
zh_hans: 上传文件
zh_hant: 上傳檔案

# LN_Security_Policy_200525
source: By sending this report, you authorize Zoom to access all data in this report, subject to Zoom’s %@. This data includes screenshots, your user information, the user information of those you report, and all relevant meeting information.
pt_pt: Ao enviar este relatório, você autoriza que o Zoom acesse todos os dados deste relatório, sujeito a %@ do Zoom. Estes dados incluem capturas de tela, suas informações do usuário, as informações do usuário das pessoas que você comunica e todas as informações relevantes da reunião.
zh_hans: 发送此报告，即表示你授权Zoom按照其%@访问此报告中的所有数据。此类数据包括屏幕截图、你的用户信息、你举报的用户的用户信息以及所有相关会议信息。
zh_hant: 一經傳送本報告，即代表您授權Zoom在遵循其%@規範下，存取此報告中的所有資料。此類資料包括螢幕擷取畫面、您的使用者資訊、您所舉報的使用者的資訊，以及所有相關的會議資訊。

# LN_Security_Privacy_Statement_200525
source: Privacy Statement
pt_pt: Declaração de Privacidade
zh_hans: 隐私声明
zh_hant: 隱私權聲明

# LN_Security_Not_Know_147465
source: I don't know
pt_pt: Não sei
zh_hans: 我不知道
zh_hant: 我不知道

# LN_Security_File_Limit_147465
source: Your upload exceeds the 25MB limit
pt_pt: Seu upload excede o limite de 25 MB
zh_hans: 你上传的内容超出了25MB的上限
zh_hant: 您上傳的内容超過25MB限制

# LN_Security_Type_Commets_147465
source: Type comments
pt_pt: Digitar comentários
zh_hans: 输入评论
zh_hant: 輸入意見

# LN_Security_Left_147465
source: Left/Removed
pt_pt: Saiu/Removido
zh_hans: 已离开/已移除
zh_hant: 已離開/已移除

# LN_Security_List_Acc_147465
source: report user List
pt_pt: comunicar lista de usuários
zh_hans: 举报用户列表
zh_hant: 舉報使用者清單

# LN_Security_Acc_Screenshot_Include_147465
source: desktop screenshot included
pt_pt: captura de tela da área de trabalho incluída
zh_hans: 附上桌面屏幕截图
zh_hant: 已附上桌面螢幕截圖

# LN_Security_Acc_Search_147465
source: who do you want to report? edit, type to filter
pt_pt: quem você deseja comunicar? edite, digite para filtrar
zh_hans: 你想举报谁？编辑、输入以进行筛选
zh_hant: 您想要舉報誰呢？編輯/輸入以進行篩選

# LN_Security_Report_147465
source: Report
pt_pt: Comunicar
zh_hans: 报告
zh_hant: 報告

# LN_Security_Report_Who_Accessibility_153092
source: who do you want to report ? type to filter
pt_pt: quem você deseja comunicar ? digite para filtrar
zh_hans: 你想举报谁？输入以进行筛选
zh_hant: 您想要舉報誰呢？輸入以進行篩選

# LN_Security_Screenshot_Accessibility_153092
source: desktop screenshot
pt_pt: captura de tela da área de trabalho
zh_hans: 桌面屏幕截图
zh_hant: 桌面螢幕截圖

# LN_Crash_Report_Title_149368
source: Zoom quit unexpectedly
pt_pt: Saiu do Zoom inesperadamente
zh_hans: Zoom意外退出
zh_hant: Zoom意外結束

# LN_Crash_Report_Content_149368
source: Generate a crash report to help Zoom resolve this problem.
pt_pt: Gere um relatório de falhas para ajudar o Zoom a solucionar este problema.
zh_hans: 生成故障报告以帮助Zoom解决此问题。
zh_hant: 產生當機報告可協助Zoom解決此問題。

# LN_Crash_Report_Placeholder_149368
source: Briefly describe what happened
pt_pt: Descreva brevemente o que aconteceu
zh_hans: 简要描述发生的情况
zh_hant: 簡單說明情況

# LN_Crash_Report_Do_Not_Ask_149368
source: Do not ask me again
pt_pt: Não me pergunte novamente
zh_hans: 不再询问
zh_hant: 不要再詢問我

# LN_Crash_Report_Send_Notes_149368
source: By clicking "Send to Zoom", you authorize Zoom to access data in this crash report, subject to our %@.
pt_pt: Ao clicar em "Enviar para o Zoom", você autoriza que o Zoom acesse os dados deste relatório de falhas, sujeito à nossa %@.
zh_hans: 点击"发送至Zoom"，即表示你授权Zoom根据我们的%@访问此故障报告中的数据。
zh_hant: 一經按下「傳送至Zoom」，即代表您授權Zoom在遵循我們的%@規範下，存取此當機報告中的資料。

# LN_Crash_Report_Privacy_Policy_149368
source: Privacy Policy
pt_pt: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

# LN_Crash_Report_Send_Button_149368
source: Send to Zoom
pt_pt: Enviar para o Zoom
zh_hans: 发送至Zoom
zh_hant: 傳送至Zoom

# LN_Crash_Report_Do_Not_Send_Button_149368
source: Don't Send
pt_pt: Não enviar
zh_hans: 不发送
zh_hant: 不要傳送

# LN_Schedule_Passcode_Error_Tip_136696
source: passcode does not meet requirements
pt_pt: a senha não atende aos requisitos
zh_hans: 密码不符合要求
zh_hant: 密碼不符合要求

# LN_Schedule_Psw_Rule_Has_Special_136696
source: Have at least 1 special character (!, @, #...)
pt_pt: Inclua pelo menos 1 caractere especial (!, @, #...)
zh_hans: 至少包含1个特殊字符（!、@、#...）
zh_hant: 至少需要1個特殊字元（!、@、#...）

# LN_Schedule_Psw_Rule_Has_Number_136696
source: Have at least 1 number (1, 2, 3...)
pt_pt: Inclua pelo menos 1 número (1, 2, 3...)
zh_hans: 至少包含1个数字（1、2、3...）
zh_hant: 至少需要有1個數字（1、2、3…）

# LN_Schedule_Psw_Rule_Has_Alphabet_136696
source: Have at least 1 letter (a, b, c...)
pt_pt: Inclua pelo menos 1 letra (a, b, c...)
zh_hans: 至少包含1个字母（a、b、c...）
zh_hant: 至少需要有1個字母（a、b、c…）

# LN_Schedule_Psw_Rule_Has_Min_%@_Length_136696
source: Have at least %d characters
pt_pt: Inclua pelo menos %d caracteres
zh_hans: 至少包含%d个字符
zh_hant: 至少需要%d個字元

# LN_Schedule_Passcode_Rule_Only_Number_136696
source: Only allow numeric passcode
pt_pt: Só permitir senha numérica
zh_hans: 仅允许使用数字密码
zh_hant: 僅允許使用數字密碼

# LN_Schedule_Passcode_Must_136696
source: Passcode must:
pt_pt: A senha deve:
zh_hans: 密码必须：
zh_hant: 密碼必須：

# LN_Schedule_Passcode_Must_Not_162659
source: Passcode must NOT:
pt_pt: A senha NÃO deve:
zh_hans: 密码不得：
zh_hant: 密碼不得：

# LN_Schedule_Psw_Rule_Include_Cases_162659
source: Include both uppercase and lowercase characters
pt_pt: Inclua caracteres em maiúscula e minúscula
zh_hans: 同时包含大写和小写字母
zh_hant: 同時包含大小寫字元

# LN_Schedule_Psw_Rule_Contain_%d_Consecutive_Chars_162659
source: Contain %d consecutive characters (e.g. “11111”, “12345”, “abcde”, or “qwert”)
pt_pt: Contém %d caracteres consecutivos (p. ex., “11111”, “12345”, “abcde” ou “qwert”)
zh_hans: 包含%d个连续字符（例如“11111”、“12345”、“abcde”或“qwert”）
zh_hant: 包含%d個連續字元（例如“11111”、“12345”、“abcde”或“qwert”）

# LN_Schedule_Passcode_Weak_Error_Tip_162659
source: Enter a stronger passcode
pt_pt: Insira uma senha mais forte
zh_hans: 输入强度更高的密码
zh_hant: 輸入強式密碼

# LN_Remind_Later_149515
source: Not Now
pt_pt: Lembrar-me mais tarde
zh_hans: 稍后提醒
zh_hant: 稍後提醒我

# LN_Messages_In_E2E_Channel_61519
source: Messages in this channel are encrypted.
pt_pt: As mensagens neste canal estão criptografadas.
zh_hans: 此频道中的消息已加密。
zh_hant: 此頻道中的訊息已加密。

# LN_Messages_You_Enable_E2E_61519
source: Your messages in this channel are encrypted.
pt_pt: Suas mensagens neste canal estão criptografadas.
zh_hans: 你在此频道中的消息已加密。
zh_hant: 您在此頻道中的訊息已加密。

# LN_Messages_In_E2E_1To1_Chat_61519
source: Messages in this chat are encrypted.
pt_pt: As mensagens neste bate-papo estão criptografadas.
zh_hans: 此聊天中的消息已加密。
zh_hant: 此聊天中的訊息已加密。

# LN_Phone_Park_131319
source: Park
pt_pt: Estacionar
zh_hans: 驻留
zh_hant: 保留

# LN_Phone_Park_Detail_131319
source: Place call on hold for another user pick it up
pt_pt: Coloque a chamada em espera para outro usuário atendê-la
zh_hans: 将通话置于保持状态，以供其他用户接听
zh_hant: 保留通話以供另一位使用者接聽

# LN_Phone_Minimize_Detail_131319
source: Shrink the size of your calls
pt_pt: Minimize a janela das suas chamadas
zh_hans: 减少通话量
zh_hant: 最小化通話界面

# LN_Phone_Lines_Parked_131319
source: PARKED
pt_pt: ESTACIONADA
zh_hans: 已驻留
zh_hant: 已保留

# LN_Phone_Parked_Location_131319
source: Location: %@
pt_pt: Local: %@
zh_hans: 位置：%@
zh_hant: 位置：%@

# LN_Phone_Call_Log_Pickup_Park_131319
source: Picked Up Parked Call
pt_pt: Atendeu chamada estacionada
zh_hans: 已接听驻留通话
zh_hant: 已接聽保留通話

# LN_Phone_Park_Pickup_Toast_131319
source: %@ picked up the call
pt_pt: %@ atendeu a chamada
zh_hans: %@已接听来电
zh_hant: %@已接聽來電

# LN_Phone_Call_Log_Parked_131319
source: Parked: %@
pt_pt: Estacionada: %@
zh_hans: 已驻留：%@
zh_hant: 已保留：%@

# LN_Phone_Call_Parked_Toast_131319
source: Call parked at %@
pt_pt: Chamada estacionada em %@
zh_hans: 通话驻留在%@
zh_hant: 通話已保留在%@

# LN_Phone_Call_Park_Fail_Toast_131319
source: Park call failed. Please try again later.
pt_pt: Falha ao estacionar chamada. Tente novamente mais tarde.
zh_hans: 驻留通话失败，请稍后再试。
zh_hant: 保留通話失敗，請稍後再試。

# LN_PMIDisabled_153605
source: Personal Meeting ID is disabled
pt_pt: ID de reunião pessoal foi desabilitada
zh_hans: 个人会议号已被禁用
zh_hant: 個人會議ID已停用

# LN_ReasonsDialIn_154761
source: Dial-In
pt_pt: Discar
zh_hans: 拨入
zh_hant: 撥入

# LN_PMI_Number_Can_Not_Change_143285
source: You cannot change your Personal Meeting ID due to the restriction set by your admin
pt_pt: Você não pode alterar sua ID de reunião pessoal devido à restrição definida pelo seu administrador
zh_hans: 由于管理员设置了限制，你无法更改个人会议号
zh_hant: 由於您的管理員所設的限制，您無法變更您的個人會議ID

# LN_Schedule_Enable_DcRegion_151076
source: Enable additional data center regions for this meeting
pt_pt: Habilitar regiões adicionais de data center desta reunião
zh_hans: 为此次会议启用其他数据中心区域
zh_hant: 為本會議啟用其他資料中心地區

# LN_Schedule_DcRegion_Error_tip_151076
source: Select at least 1 region
pt_pt: Selecione pelo menos 1 região
zh_hans: 选择至少1个区域
zh_hant: 選取至少1個地區

# LN_Schedule_DcName_US_151076
source: United States
pt_pt: Estados Unidos
zh_hans: 美国
zh_hant: 美國

# LN_Schedule_DcName_CA_151076
source: Canada
pt_pt: Canadá
zh_hans: 加拿大
zh_hant: 加拿大

# LN_Schedule_DcName_EU_151076
source: Europe
pt_pt: Europa
zh_hans: 欧洲
zh_hant: 歐洲

# LN_Schedule_DcName_AU_151076
source: Australia
pt_pt: Austrália
zh_hans: 澳大利亚
zh_hant: 澳大利亞

# LN_Schedule_DcName_IN_151076
source: India
pt_pt: Índia
zh_hans: 印度
zh_hant: 印度

# LN_Schedule_DcName_CN_151076
source: China
zh_hans: 中国
zh_hant: 中國

# LN_Schedule_DcName_HK_151076
source: Hong Kong SAR
pt_pt: RAE de Hong Kong
zh_hans: 香港特别行政区
zh_hant: 香港特別行政區

# LN_Schedule_DcName_TY_151076
source: Japan
pt_pt: Japão
zh_hans: 日本
zh_hant: 日本

# LN_Schedule_DcName_LA_151076
source: Latin America
pt_pt: América Latina
zh_hans: 拉丁美洲
zh_hant: 拉丁美洲

# LN_SettingsTipShareTCPConnnect_175480
source: Select this option when you cannot see content on the shared screen or when others cannot see your content on the shared screen.
pt_pt: Selecione esta opção quando não puder ver o conteúdo na tela compartilhada ou quando as outras pessoas não puderem ver seu conteúdo na tela compartilhada.
zh_hans: 如果你无法看到共享屏幕上的内容，或者他人无法在共享屏幕上看到你的内容，请选择此选项。
zh_hant: 當您無法在分享畫面上看見內容，或其他人無法在分享畫面上看見您的內容時，請選取此選項。

# LN_SettingsUseTCPConnection_175480
source: Use TCP connection for screen sharing
pt_pt: Usar conexão TCP para compartilhamento de tela
zh_hans: 使用TCP连接进行屏幕共享
zh_hant: 針對畫面分享使用TCP連線

# LN_DownloadVirtualBackgroundPackage_173114
source: Download Smart Virtual Background package?
pt_pt: Baixar pacote de plano de fundo virtual inteligente?
zh_hans: 是否下载智能虚拟背景包？
zh_hant: 要下載智慧虛擬背景套件？

# LN_DownloadFiltersPackage_173114
source: Download Filters package?
pt_pt: Baixar pacote de filtros?
zh_hans: 是否下载滤镜包？
zh_hant: 要下載濾鏡套件？

# LN_SettingVBTab_173114
source: Background & Filters
pt_pt: Plano de fundo e filtros
zh_hans: 背景和滤镜
zh_hant: 背景與濾鏡

# LN_SettingVBTabDisable_173114
source: Virtual background and filters are disabled by your admin.
pt_pt: O plano de fundo virtual e os filtros foram desativados pelo seu administrador.
zh_hans: 管理员已禁用虚拟背景和滤镜。
zh_hant: 您的管理員已停用虛擬背景及濾鏡。

# LN_TryOutNewFilters!_173114
source: Try out new filters!
pt_pt: Experimente novos filtros!
zh_hans: 快来体验全新的滤镜功能吧！
zh_hant: 試試全新濾鏡！

# LN_Filters_173114
source: Filters
pt_pt: Filtros
zh_hans: 滤镜
zh_hant: 濾鏡

# LN_VirtualBackgrounds_173114
source: Virtual Backgrounds
pt_pt: Planos de fundo virtuais
zh_hans: 虚拟背景
zh_hant: 虛擬背景

# LN_VideoFilters_173114
source: Video Filters
pt_pt: Filtros de vídeo
zh_hans: 视频滤镜
zh_hant: 視訊濾鏡

# LN_ChooseVideoFilter_173114
source: Choose Video Filter...
pt_pt: Escolher filtro de vídeo...
zh_hans: 选择视频滤镜...
zh_hant: 選擇視訊濾鏡...

# LN_Schedule_PMI_Disabled_Self_153605
source: Your Personal Meeting ID is disabled
pt_pt: Sua ID de reunião pessoal foi desabilitada
zh_hans: 你的个人会议号已被禁用
zh_hant: 您的個人會議ID已停用

# LN_Schedule_PMI_Disabled_%@s_153605
source: %@'s Personal Meeting ID is disabled
pt_pt: ID de reunião pessoal de %@ foi desabilitada
zh_hans: %@的个人会议号已被禁用
zh_hant: %@的個人會議ID已停用

# LN_Schedule_PMI_Disabled_%@_153605
source: %@' Personal Meeting ID is disabled
pt_pt: ID de reunião pessoal de %@ foi desabilitada
zh_hans: %@的个人会议号已被禁用
zh_hant: %@的個人會議ID已停用

# LN_Schedule_PMI_Disabled_Self_EditTip_153605
source: Your Personal Meeting ID is disabled. By saving this meeting, a new meeting ID will be automatically generated.
pt_pt: Sua ID de reunião pessoal foi desabilitada. Ao salvar esta reunião, uma nova ID de reunião será gerada automaticamente.
zh_hans: 你的个人会议号已被禁用。保存此会议即可自动生成新的会议号。
zh_hant: 您的個人會議ID已停用。一經儲存此會議，便會自動產生新的會議ID。

# LN_Schedule_PMI_Disabled_%@s_EditTip_153605
source: %@'s Personal Meeting ID is disabled. By saving this meeting, a new meeting ID will be automatically generated.
pt_pt: ID de reunião pessoal de %@ foi desabilitada. Ao salvar esta reunião, uma nova ID de reunião será gerada automaticamente.
zh_hans: %@的个人会议号已被禁用。保存此会议即可自动生成新的会议号。
zh_hant: %@的個人會議ID已停用。一經儲存此會議，便會自動產生新的會議ID。

# LN_Schedule_PMI_Disabled_%@_EditTip_153605
source: %@' Personal Meeting ID is disabled. By saving this meeting, a new meeting ID will be automatically generated.
pt_pt: ID de reunião pessoal de %@ foi desabilitada. Ao salvar esta reunião, uma nova ID de reunião será gerada automaticamente.
zh_hans: %@的个人会议号已被禁用。保存此会议即可自动生成新的会议号。
zh_hant: %@的個人會議ID已停用。一經儲存此會議，便會自動產生新的會議ID。

# LN_Schedule_PMI_Disabled_Select_%@_ErrorTip_153605
source: Your Personal Meeting ID is disabled. To schedule this meeting, please select "%@" option in Meeting ID section.
pt_pt: Sua ID de reunião pessoal foi desabilitada. Para agendar esta reunião, selecione a opção "%@" na seção ID da reunião.
zh_hans: 你的个人会议号已被禁用。要安排此次会议，请在会议号部分选择"%@"选项。
zh_hant: 您的個人會議ID已停用。若要排程此會議，請選取會議ID區段內的「%@」選項。

# LN_Edit_PMI_Disabled_Error_Tip_153605
source: Unable to save because your Personal Meeting ID is disabled
pt_pt: Não é possível salvar porque sua ID de reunião pessoal foi desabilitada
zh_hans: 你的个人会议号已被禁用，无法保存
zh_hant: 無法儲存，因為您的個人會議ID已停用

# LN_Schedule_PMI_Disabled_%@s_Select_%@_ErrorTip_153605
source: %@'s Personal Meeting ID is disabled. To schedule this meeting, please select "%@" option in Meeting ID section.
pt_pt: ID de reunião pessoal de %@ foi desabilitada. Para agendar esta reunião, selecione a opção "%@" na seção ID da reunião.
zh_hans: %@的个人会议号已被禁用。要安排此次会议，请在会议号部分选择"%@"选项。
zh_hant: %@的個人會議ID已停用。若要排程此會議，請選取會議ID區段內的「%@」選項。

# LN_Schedule_PMI_Disabled_%@_Select_%@_ErrorTip_153605
source: %@' Personal Meeting ID is disabled. To schedule this meeting, please select "%@" option in Meeting ID section.
pt_pt: ID de reunião pessoal de %@ foi desabilitada. Para agendar esta reunião, selecione a opção "%@" na seção ID da reunião.
zh_hans: %@的个人会议号已被禁用。要安排此次会议，请在会议号部分选择"%@"选项。
zh_hant: %@的個人會議ID已停用。若要排程此會議，請選取會議ID區段內的「%@」選項。

# LN_Give_Feedback_130995
source: Give feedback
pt_pt: Dar feedback
zh_hans: 提供反馈
zh_hant: 提供意見反應

# LN_Keep_Phone_Connected_130995
source: Keep phone connected
pt_pt: Manter o telefone conectado
zh_hans: 保持电话连接
zh_hant: 保持通話

# LN_How_Was_Your_Experience_130995
source: How was your experience?
pt_pt: Como foi sua experiência?
zh_hans: 你的体验如何？
zh_hant: 您對這次體驗評價如何？

# LN_Great_130995
source: Great
pt_pt: Excelente
zh_hans: 非常棒
zh_hant: 很棒

# LN_Had_Issues_130995
source: Had Issues
pt_pt: Precisa de melhorias
zh_hans: 有待改进
zh_hant: 有待改善

# LN_OK_Contact_Me_130995
source: It's OK to contact me about this feedback
pt_pt: Pode entrar em contato comigo sobre este feedback
zh_hans: 可就此反馈与我联系
zh_hant: 可以針對此意見反應與我聯絡

# LN_Assign_New_Host_130995
source: Assign a New Host
pt_pt: Atribuir um novo anfitrião
zh_hans: 指定一名新主持人
zh_hant: 指派新的主持人

# LN_Assign_and_Leave_130995
source: Assign and Leave
pt_pt: Atribuir e sair
zh_hans: 指定并离开
zh_hant: 指派並離開

# LN_End_For_All_Confirm_130995
source: This will close all breakout rooms and end the meeting
pt_pt: Isso fechará todas as salas simultâneas e encerrará a reunião
zh_hans: 此操作将关闭所有讨论组并结束会议
zh_hant: 這將會關閉所有小組會議室並結束會議

# LN_Leave_Room_130995
source: Leave Room
pt_pt: Sair da sala
zh_hans: 离开讨论组
zh_hant: 離開會議室

# LN_Contact_EXTERANL_Icon_128481
source: EXTERNAL
pt_pt: EXTERNO
zh_hans: 外部
zh_hant: 外部
