Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Alert_Connected_Phone_Audio_Detail_42201
source: Your phone's audio is now linked with this computer.
pt_pt: O áudio do seu telefone está conectado com este computador agora.
zh_hans: 你的电话音频现已关联此计算机。
zh_hant: 您電話的音訊現已與此電腦連結。

# LN_Alert_Connected_Computer_Audio_Detail_42201
source: You are using computer audio
pt_pt: Você está usando o áudio do computador
zh_hans: 你正在使用电脑音频
zh_hant: 您正在使用電腦音訊

# LN_Plist_Stop_Sharing_41522
source: Stop sharing
pt_pt: Interromper compartilhamento
zh_hans: 停止共享
zh_hant: 停止分享

# LN_Tip_Stoped_SomeOne_Share_41522
source: You have stopped %@'s sharing
pt_pt: Você interrompeu o compartilhamento de %@
zh_hans: 你已停止 %@ 的共享
zh_hant: 您已停止 %@ 的分享

# LN_Tip_Stoped_Share_By_Host_41522
source: The host has stopped your sharing
pt_pt: O host interrompeu seu compartilhamento
zh_hans: 主持人已停止你的共享
zh_hant: 主持人已停止您的分享

# LN_FitBar_Menu_Stop_Share_41522
source: Stop Participant's Sharing
pt_pt: Interromper compartilhamento do participante
zh_hans: 停止参会者的共享
zh_hant: 停止與會者的分享

source: Assign %1$d participants into %2$@ Rooms %3$@
pt_pt: Atribuir %1$d participantes em %2$@ salas %3$@
zh_hans: 将 %1$d 位参会者分配到 %2$@ 个会议室 %3$@
zh_hant: 將 %1$d 位與會者指派至 %2$@ 個房間 %3$@

source: A new breakout room had been created, total room count is %d
pt_pt: Uma nova sala para sessão de grupo foi criada, o total de salas é %d
zh_hans: 已新建讨论组，会议室总数为 %d
zh_hant: 已建立新的小組討論室，總計房間數為 %d

# %@ had been moved into %@
source: %@ has been moved into %@
pt_pt: %@ foi movido para %@
zh_hans: %@ 已移至 %@
zh_hant: 已將 %@ 移至 %@

# %@ and %@ had exchanged their Rooms
source: %@ and %@ have exchanged Rooms
pt_pt: %@ e %@ mudaram de salas
zh_hans: %@ 和 %@ 已交换会议室
zh_hant: %@ 和 %@ 與交換房間

# %@ had been deleted
source: %@ has been deleted
pt_pt: %@ foi excluído
zh_hans: %@ 已被删除
zh_hant: 已刪除 %@

# The room had been changed to new name: %@
source: The room has been changed to a new name: %@
pt_pt: O nome da sala foi modificado: %@
zh_hans: 会议室已更改为新名称：%@
zh_hant: 房間已更改為新名稱：%@

# %@ had been removed from this room
source: %@ has been removed from this room
pt_pt: %@ foi removido desta sala
zh_hans: 已将 %@ 从此会议室中移除
zh_hant: 已從此房間移除 %@

# %@ had been added into this room
source: %@ has been added into this room
pt_pt: %@ foi adicionado nessa sala
zh_hans: 已将 %@ 添加到此会议室
zh_hant: 已將 %@ 加入至此房間

source: Breakout Rooms assign dialogue. There are %d unassigned and %d assigned participants
pt_pt: Caixa de diálogo de atribuição de salas para sessão de grupo. Há %d participantes não atribuídos e %d atribuídos
zh_hans: 讨论组分配对话框。%d 位观众未分配，%d 位观众已分配
zh_hant: 小組討論室指派對話方塊。目前有 %d 位未指派及 %d 位已指派的觀眾

# LN_TryAgain_in_%d_Min_46210
source: You have made too many incorrect attempts. Try again in %d minutes.
pt_pt: Você fez tentativas incorretas demais. Tente novamente em %d minutos.
zh_hans: 尝试错误次数过多。请在 %d 分钟后重试。
zh_hant: 嘗試出錯的次數過多。請於 %d 分鐘後再試。

# LN_Hide_Names_of_Annotators_43616
source: Hide Names of Annotators
pt_pt: Ocultar nomes dos anotadores
zh_hans: 隐藏注释者姓名
zh_hant: 隱藏註解者名稱

# LN_Show_Names_of_Annotators_43616
source: Show Names of Annotators
pt_pt: Mostrar nomes dos anotadores
zh_hans: 显示注释者姓名
zh_hant: 顯示註解者名稱

# LN_Meeting_Error_Expired_Message_41530
source: Your login session has expired. Please sign in to continue.
pt_pt: Sua sessão de login expirou. Entre novamente para continuar.
zh_hans: 你的登录会话已过期。请再次登录以继续操作。
zh_hant: 您的登入工作階段已過期。請重新登入後再繼續。

# LN_Meeting_Error_Expired_Title_41530
source: Meeting cannot be started
pt_pt: Não é possível iniciar a reunião
zh_hans: 会议无法开始
zh_hant: 無法啟動會議

source: Type in closed caption here, press Enter key to broadcast
pt_pt: Digite as legendas ocultas aqui, pressione a tecla Enter para transmitir
zh_hans: 在此输入字幕，按回车键播放
zh_hant: 在此輸入字幕，按回車鍵播放

# LN_SipCall_AddCall_27110
source: Add Call
pt_pt: Adicionar chamada
zh_hans: 添加通话
zh_hant: 新增通話

# LN_SipCall_Transfer_31431
source: Transfer
pt_pt: Transferir
zh_hans: 转接
zh_hant: 轉接

# LN_SipCall_Record_37978
source: Record
pt_pt: Gravar
zh_hans: 录音
zh_hant: 錄製

# LN_SipCall_Hold_26674
source: Hold
pt_pt: Colocar em espera
zh_hans: 保持
zh_hant: 保留

# LN_SipCall_OnHold_26674
source: On Hold
pt_pt: Em espera
zh_hans: 保持
zh_hant: 保留

# LN_SipCall_Holding_108087
source: Holding...
pt_pt: Colocando em espera...
zh_hans: 正在保持...
zh_hant: 正在保留...

# LN_SipCall_Unholding_108087
source: Unholding...
pt_pt: Cancelando espera...
zh_hans: 正在取消保持...
zh_hant: 正在解除保留...

# LN_SipCall_Mute_27110
source: Mute
pt_pt: Silenciar
zh_hans: 静音
zh_hant: 靜音

# LN_SipCall_Unmute_27110
source: Unmute
pt_pt: Desativar mudo
zh_hans: 解除静音
zh_hant: 解除靜音

# LN_SipCall_AddCall_Tilte_27110
source: Add call
pt_pt: Adicionar chamada
zh_hans: 添加通话
zh_hant: 新增通話

# LN_AddCall_Button_Title_27110
source: Add Call
pt_pt: Adicionar chamada
zh_hans: 添加通话
zh_hant: 新增通話

# LN_Income_Call_Answer_End_27110
source: End & Accept
pt_pt: Encerrar e Aceitar
zh_hans: 结束并接受
zh_hant: 結束並接受

# LN_Income_Call_Answer_Hold_26674
source: Hold & Accept
pt_pt: Colocar em espera e Aceitar
zh_hans: 保持并接受
zh_hant: 保留並接受

# LN_Multiple_Call_Hold_TiTle_26674
source: On Hold
pt_pt: Em espera
zh_hans: 保持
zh_hant: 保留

# LN_Remind_Multiple_Call_On_Hold_26674
source: phone calls are on hold
pt_pt: chamadas telefônicas estão em espera
zh_hans: 个通话已保持
zh_hant: 通通話已保留

# LN_Warm_Transfer_Button_31431
source: Assisted Transfer
pt_pt: Transferência assistida
zh_hans: 协助 转接
zh_hant: 輔助 轉接

# LN_Blind_Transfer_Button_31431
source: Blind Transfer
pt_pt: Transferência cega
zh_hans: 盲转接
zh_hant: 直接轉接

# LN_Transfer_Label_Title_31431
source: Transfer to
pt_pt: Transferir para
zh_hans: 转接至
zh_hant: 轉接至

# LN_Tranfer_Change_Button_Title_31431
source: Change
pt_pt: Alterar
zh_hans: 更改
zh_hant: 變更

# LN_Complete_Transfer_Button_31431
source: Complete transfer
pt_pt: Concluir transferência
zh_hans: 完成 转接
zh_hant: 完成 轉接

# LN_On_Transferring_Txt_31431
source: Transferring…
pt_pt: Transferindo…
zh_hans: 转接中...
zh_hant: 轉接中…

# LN_Transfer_Fail_Txt_31431
source: Fail
pt_pt: Falha
zh_hans: 失败
zh_hant: 失敗

# LN_Sip_Dial_Hold_Status_31365
source: On hold
pt_pt: Em espera
zh_hans: 保持
zh_hant: 保留

# LN_Setting_Phone_ToolBar_Item_31438
source: Phone
pt_pt: Telefone
zh_hans: 电话
zh_hant: 電話

# LN_Setting_Phone_DirectNum_Txt_31438
source: Direct Number:
pt_pt: Número direto:
zh_hans: 直线号码：
zh_hant: 直撥號碼：

# LN_Setting_Phone_CompanyNum_Txt_31438
source: Company Number:
pt_pt: Número da empresa:
zh_hans: 公司号码：
zh_hant: 公司號碼：

# LN_Setting_Phone_LocalDial_Txt_31438
source: Local Dialing:
pt_pt: Discagem local:
zh_hans: 本地通话：
zh_hant: 當地撥號：

# LN_Setting_Phone_AreaCode_Txt_31438
source: Area Code:
pt_pt: Código de área:
zh_hans: 区号：
zh_hant: 區碼：

# LN_Setting_Phone_SLG_Txt_113696
source: Shared Line Group:
pt_pt: Grupo de linha compartilhada:
zh_hans: 共享线路群组：
zh_hant: 分享的線路群組：

# LN_Setting_Phone_SLG_Button_Txt_113696
source: Receive calls
pt_pt: Receber chamadas
zh_hans: 接听电话
zh_hant: 接聽電話

# LN_Setting_Phone_SLG_OnFail_113696
source: Unable to turn on Receive Shared Line Group Calls
pt_pt: Não é possível ativar Receber chamadas de grupo de linha compartilhada
zh_hans: 无法开启接收共享线路群组呼叫
zh_hant: 無法開啟接聽分享線路群組的通話

# LN_Setting_Phone_SLG_OffFail_113696
source: Unable to turn off Receive Shared Line Group Calls
pt_pt: Não é possível desativar Receber chamadas de grupo de linha compartilhada
zh_hans: 无法关闭接收共享线路群组呼叫
zh_hant: 無法關閉接聽分享線路群組的通話

# LN_Setting_Phone_LocalCall_Txt_31438
source: Dial local calls without dialing country and area code first
pt_pt: Faça chamadas locais sem discar códigos de país e área primeiro
zh_hans: 拨打本地电话时无需先拨国家和地区代码
zh_hant: 無需事先撥打國碼/區碼，即撥打當地電話

# LN_Setting_Phone_DefaultCalls_Txt_74991
source: Default for calls:
pt_pt: Padrão para chamadas:
zh_hans: 通话默认设置：
zh_hant: 通話時的預設值：

# LN_Setting_Phone_Review_Profile_31438
source: To review or change your settings, please access
pt_pt: Para revisar ou alterar suas configurações, acesse
zh_hans: 要查看或更改你的设置，请访问
zh_hant: 若要檢閱或變更設定，請存取

# LN_Setting_Phone_Account_Online_31438
source: my account online
pt_pt: minha conta online
zh_hans: 我的在线账户
zh_hant: 我的線上帳戶

# LN_Setting_Phone_No_DirectNumber_31438
source: Not set yet
pt_pt: Não definido ainda
zh_hans: 尚未设置
zh_hant: 尚未設定

# LN_Setting_Phone_Hide_Incoming_Calls_82735
source: Hide incoming calls while in a meeting
pt_pt: Ocultar chamadas recebidas em uma reunião
zh_hans: 开会时隐藏来电
zh_hant: 會議期間隱藏來電

# LN_Setting_Phone_Report_Txt_88942
source: Report Problem:
pt_pt: Comunique um problema:
zh_hans: 报告问题：
zh_hant: 報告問題：

# LN_Setting_Phone_Report_Title_88942
source: Report
pt_pt: Relatório
zh_hans: 报告
zh_hant: 報告

# LN_Setting_Phone_Diagnostics_Detail_Content_88942
source: If you are having problems while using Zoom Phone, please contact Zoom technical support. When requested by your support agent, you can report a problem to Zoom for troubleshooting.
pt_pt: Se estiver com problemas ao usar o Zoom Phone, contate o suporte técnico da Zoom. Quando solicitado pelo seu agente de suporte, comunique um problema à Zoom para a solução de problemas.
zh_hans: 如果在使用Zoom Phone时遇到问题，请联系Zoom技术支持团队。按照支持人员的要求，你可以将问题报告给Zoom以便进行故障排除。
zh_hant: 若在使用Zoom Phone時遇到問題，請聯絡Zoom技術支援。您可以在支援代表提出要求時，向Zoom報告問題以供進行疑難排解。

# LN_Setting_Phone_Diagnostics_Toast_Content_88942
source: Thank you for your report!
pt_pt: Agradecemos seu relatório!
zh_hans: 感谢你发送报告！
zh_hant: 感謝您的報告！

# LN_Phone_Network_Unavailible_27110
source: Unable access to server
pt_pt: Não é possível acessar o servidor
zh_hans: 无法访问服务器
zh_hant: 無法存取伺服器

# LN_Phone_Register_Account_Error_99729
source: Your account is unauthorized, please contact admin.
pt_pt: Sua conta não está autorizada, contate o administrador.
zh_hans: 你的账户未经授权，请联系管理员。
zh_hant: 您的帳戶未獲授權，請聯絡管理員。

# LN_Phone_Forbidden_Account_Error_99729
source: Your account is inactive, please contact admin.
pt_pt: Sua conta está inativa, contate o administrador.
zh_hans: 你的账户已停用，请联系管理员。
zh_hant: 您的帳戶已停用，請聯絡管理員。

# LN_Phone_Fail_Service_Unvailable_99729
source: Unable to connect to server
pt_pt: Não é possível conectar ao servidor
zh_hans: 无法连接到服务器
zh_hant: 無法連線至伺服器

# LN_Phone_Call_Fail_486_Error_27110
source: The peer is busy
pt_pt: O par está ocupado
zh_hans: 对方正忙
zh_hant: 對方忙線中

# LN_Phone_Decline_603_Error_27110
source: The peer has declined your call
pt_pt: O par recusou sua chamada
zh_hans: 对方已拒绝你的通话
zh_hant: 對方已拒接您的電話

# LN_CallFrom_Button_Title_31443
source: Call from :
pt_pt: Chamada de:
zh_hans: 来电方：
zh_hant: 來電者:

# LN_Segement_Voicemail_31454
source: Voicemail
pt_pt: Correio de voz
zh_hans: 语音邮件
zh_hant: 語音留言

# LN_Vcard_Personal_Link_35371
source: Personal Link
pt_pt: Link pessoal
zh_hans: 个人链接
zh_hant: 個人連結

# LN_Record_CallBack_35371
source: Call Back
pt_pt: Retornar chamada
zh_hans: 回电
zh_hant: 回撥

# LN_Phone_History_Menu_Save_48678
source: Save to Folder
pt_pt: Salvar na pasta
zh_hans: 保存到文件夹
zh_hant: 儲存至資料夾

# LN_Phone_Menu_Download_59324
source: Download
pt_pt: Baixar
zh_hans: 下载
zh_hant: 下載

# LN_Phone_Menu_OpenFile_59324
source: Open File
pt_pt: Abrir arquivo
zh_hans: 打开文件
zh_hant: 開啟檔案

# LN_Phone_Menu_SaveAs_59324
source: Save As...
pt_pt: Salvar como...
zh_hans: 另存为...
zh_hant: 另存新檔...

# LN_Phone_Menu_ShowInFinder_59324
source: Show in Finder
pt_pt: Mostrar no Finder
zh_hans: 在访达中显示
zh_hant: 在Finder中顯示

# LN_Phone_History_Menu_Clear_48678
source: Delete
pt_pt: Limpar
zh_hans: 清除
zh_hant: 清除

# LN_Phone_History_Menu_ClearAll_48678
source: Clear All Call History
pt_pt: Limpar todo o histórico de chamadas
zh_hans: 清除所有通话记录
zh_hant: 清除所有通話記錄

# LN_Phone_History_Menu_Call_Duration_85313
source: Call Duration
pt_pt: Duração da chamada
zh_hans: 通话时长
zh_hant: 通話持續時間

# LN_Sip_Call_InvalidNum_Action_Error_27110
source: Invalid Number
pt_pt: Número de telefone inválido
zh_hans: 无效电话号码
zh_hant: 無效的電話號碼

# LN_Sip_Call_InvalidNum_Error_Content_27110
source: We are unable to complete your call as dialed, please check the number and try again.
pt_pt: Não foi possível completar sua chamada com o número discado, verifique-o e tente novamente.
zh_hans: 你所拨打的电话无法接通，请核对号码，然后重试。
zh_hant: 我們無法依所撥號碼完成接通作業。請檢查號碼並再試一次。

# LN_Sip_Call_Recording_Download_Fail_48678
source: Phone Recording failed to download, please retry
pt_pt: Falha no download da gravação do telefone, tente outra vez
zh_hans: 电话录音无法下载，请重试
zh_hant: 無法下載通話錄製內容，請重試

# LN_Sip_Call_Transfer_Success_31431
source: Transfer completed successfully
pt_pt: Transferência concluída com sucesso
zh_hans: 已成功完成转接
zh_hant: 已成功完成轉接

# LN_Sip_Call_Transfer_Fail_31431
source: Transfer Failed
pt_pt: Falha na transferência
zh_hans: 转接失败
zh_hant: 轉接失敗

# LN_Sip_Call_Start_Recording_Fail_31431
source: Start recording failed
pt_pt: Falha ao iniciar gravação
zh_hans: 开始录音失败
zh_hant: 啟動錄製失敗

# LN_Sip_Call_Stop_Recording_Fail_31431
source: Stop recording failed
pt_pt: Falha ao parar gravação
zh_hans: 停止录音失败
zh_hant: 停止錄製失敗

# LN_Sip_Call_Hold_Fail_108087
source: Failed to hold. Please try again
pt_pt: Falha ao colocar em espera. Tente novamente
zh_hans: 无法保持。请重试
zh_hant: 無法保留。請再試一次

# LN_Sip_Call_UnHold_Fail_108087
source: Failed to take off hold. Please try again
pt_pt: Falha ao retirar da espera. Tente novamente
zh_hans: 无法取消保持。请重试
zh_hant: 無法取消保留。請再試一次

# LN_Sip_Call_Hold_Fail_27710
source: Failed to hold
pt_pt: Falha ao colocar em espera
zh_hans: 无法保持
zh_hant: 無法保留

# LN_Sip_Call_UnHold_Fail_27710
source: Failed to take off hold
pt_pt: Falha ao retirar da espera
zh_hans: 无法取消保持
zh_hant: 無法取消保留

# LN_Sip_Callout_Fail_27710
source: Call Failed
pt_pt: Falha na chamada
zh_hans: 呼叫失败
zh_hant: 撥號失敗

# LN_Phone_History_Recording_Available_48678
source: Recording available
pt_pt: Gravação disponível
zh_hans: 录音可用
zh_hant: 可供錄製

# LN_phone_Search_No_Result_27110
source: No results
pt_pt: Nenhum resultado
zh_hans: 无结果
zh_hant: 無結果

# LN_Vcard_Extension_35371
source: Extension
pt_pt: Ramal
zh_hans: 分机
zh_hant: 分機

# LN_Phone_SDK_Unavailable_27710
source: Zoom Phone service is unavailable in this moment
pt_pt: O serviço Zoom Cloud Phone está indisponível no momento
zh_hans: Zoom Cloud Phone 服务当前不可用
zh_hant: Zoom Cloud Phone 服務目前無法使用

# LN_Phone_Audio_Device_Unavailble_27710
source: No available audio device
pt_pt: Nenhum dispositivo de áudio disponível
zh_hans: 无可用音频设备
zh_hant: 無可用音訊裝置

# LN_Phone_Voicemail_DeleteAll_Record_31454
source: Do you want to delete all voicemails from your account?
pt_pt: Deseja excluir todos os correios de voz da sua conta?
zh_hans: 是否要从你的账户中删除所有语音邮件？
zh_hant: 是否要從帳戶中刪除所有語音留言?

# LN_Phone_Voicemail_Download_Fail_31454
source: Voicemail failed to download, please retry
pt_pt: Falha no download do correio de voz, tente outra vez
zh_hans: 语音邮件无法下载，请重试
zh_hant: 無法下載語音留言，請重試

# LN_Phone_Voicemail_SaveLocal_31454
source: Save to Folder
pt_pt: Salvar na pasta
zh_hans: 保存到文件夹
zh_hant: 儲存至資料夾

# LN_Phone_Voicemail_ClearAll_31454
source: Delete All Voicemail
pt_pt: Excluir todas as mensagens de voz
zh_hans: 删除所有语音邮件
zh_hant: 刪除所有語音留言

# LN_Phone_Record_Preparing_37978
source: Preparing...
pt_pt: Preparando…
zh_hans: 准备中...
zh_hant: 準備中...

# LN_Phone_Record_Stop_37978
source: Stop Recording
pt_pt: Parar gravação
zh_hans: 停止录音
zh_hant: 停止錄製

# LN_Phone_Record_REC_104209
source: REC
pt_pt: GRAV
zh_hans: 录音中
zh_hant: 錄製中

# LN_Phone_History_Clean_All_Log_48678
source: Do you want to delete all your call history from your account?
pt_pt: Deseja excluir todo o histórico de chamadas da sua conta?
zh_hans: 是否要从你的账户中删除所有通话记录？
zh_hant: 是否要從帳戶中刪除所有通話記錄?

# LN_Phone_History_Clean_All_Inform_48678
source: All call logs will be deleted locally, on the cloud, and on all your devices.
pt_pt: Todos os registros de chamada serão excluídos localmente, da nuvem e de todos os seus dispositivos.
zh_hans: 将在本地、云端以及所有设备上删除所有通话记录。
zh_hant: 將從本機、雲端以及您的所有裝置上刪除所有通話記錄。

# LN_GDPR_40930_I Agree
source: I Agree
pt_pt: Concordo
zh_hans: 同意
zh_hant: 同意

# LN_GDPR_40930_I Disagree
source: I Disagree
pt_pt: Discordo
zh_hans: 不同意
zh_hant: 不同意

# LN_GDPR_40930_Leave Meeting
source: Leave Meeting
pt_pt: Sair da Reunião
zh_hans: 离开会议
zh_hant: 離開會議

# LN_GDPR_40930_Privacy Policy
source: Privacy Policy
pt_pt: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私政策

# LN_GDPR_40930_Continue
source: Continue
pt_pt: Continuar
zh_hans: 继续
zh_hant: 繼續

# LN_GDPR_40930_Terms of Service
source: Terms of Service
pt_pt: Termos de Serviço
zh_hans: 服务条款
zh_hant: 服務條款

# LN_GDPR_40930_To use Zoom, you need to agree to the %1$@ and %2$@.
source: To use Zoom, you need to agree to the %1$@ and %2$@.
pt_pt: Para utilizar o Zoom, você precisa concordar com os %1$@ e %2$@.
zh_hans: 使用Zoom前，你需要同意%1$@ 和 %2$@。
zh_hant: 使用Zoom前，您需要同意%1$@ 和 %2$@。

# LN_GDPR_40930_You cannot join the meeting until you agree to the %1$@ and %2$@.
source: You cannot join the meeting until you agree to the %1$@ and %2$@.
pt_pt: Para participar da reunião, você precisa concordar com os %1$@ e %2$@.
zh_hans: 加入会议前，你需要同意%1$@ 和 %2$@。
zh_hant: 加入會議前，您需要同意%1$@ 和 %2$@。

# LN_%@_Meeting_ID_%@_41652
source: %@ Meeting ID : %@
pt_pt: %@ ID da Reunião: %@
zh_hans: %@会议号：%@
zh_hant: %@ 會議號 : %@

# LN_Meeting_ID_%@_41652
source: Meeting ID : %@
pt_pt: ID da Reunião: %@
zh_hans: 会议号：%@
zh_hant: 會議號 : %@

# LN_Hide_ChatWnd_When_ScreenShot_32455
source: Hide chat window in screenshot
pt_pt: Ocultar janela de bate-papo na captura de tela
zh_hans: 截屏时隐藏聊天窗口
zh_hant: 擷取畫面時隱藏聊天視窗

# LN_GDPR_40930_SIGNIN_TITLE
source: We are updating our terms and policies
pt_pt: Estamos atualizando nossos termos e políticas
zh_hans: 条款和政策已更新
zh_hant: 條款和政策已更新

# LN_GDPR_40930_SIGNIN_DETAIL_%1$@_%2$@
source: Zoom is updating its Terms of Service and Privacy Policy to provide you with more transparency into the data Zoom collects, how it is used, and the controls you have over your personal data. By continuing to use Zoom, you accept the updated %1$@ and %2$@.
pt_pt: O Zoom está atualizando os Termos de Serviço e a Política de Privacidade para fornecer mais transparência aos dados que o Zoom coleta, como são usados e os controles que você tem sobre seus dados pessoais. Ao continuar o usar o Zoom, você aceita os %1$@ e a %2$@ atualizados.
zh_hans: Zoom更新了服务条款和隐私政策，以提高数据收集透明度、说明数据使用方式及增强你对个人数据的控制。如果你选择继续使用Zoom，需要接受已更新的%1$@ 和 %2$@。
zh_hant: Zoom更新了服務條款和隱私政策，以提高數據收集透明度、說明數據使用方式及增強您對個人數據的控制。如果您選擇繼續使用Zoom，需要接受已更新的%1$@ 和 %2$@。

# LN_Audiooption_CountryName_TaiWan_49437
source: Taiwan, China
zh_hans: 中国台湾
zh_hant: 中國台灣

# LN_Audiooption_CountryName_TaiWan_Without_China_116439
source: Taiwan
zh_hans: 中国台湾
zh_hant: 台灣

# LN_Audiooption_CountryName_Macau_171057
source: Macau SAR
pt_pt: RAE de Macau
zh_hans: 澳门特别行政区
zh_hant: 澳門特別行政區

# LN_A_Gift_41323
source: A gift from Zoom
pt_pt: Um presente do Zoom
zh_hans: 来自Zoom的礼物
zh_hant: 來自Zoom的禮物

# LN_Another_Gift_41323
source: We are in a giving mood
pt_pt: Estamos com vontade de presentear
zh_hans: 优惠活动正在进行中
zh_hant: 優惠進行中

# LN_New_Gift_41323
source: Join Zoom Pro
pt_pt: Ingressar no Zoom Pro
zh_hans: 加入Zoom专业版
zh_hant: 加入 Zoom Pro

# LN_Out_Time_41323
source: Running out of time?
pt_pt: Correndo contra o tempo?
zh_hans: 时间不多了？
zh_hant: 時間不夠？

# LN_Third_End_Title_41323
source: Take Your Meetings from Basic to Pro
pt_pt: Transferir suas reuniões do Básico para o Pro
zh_hans: 将你的会议从基础版升级到专业版
zh_hant: 將您的會議從基本型升級為專業型

# LN_Will_End_41323
source: Your meeting will end in 10 min
pt_pt: Sua reunião será finalizada em 10 minutos
zh_hans: 你的会议将在 10 分钟后结束
zh_hant: 您的會議將於 10 分鐘內結束

# LN_Meeting_End_41323
source: This free Zoom meeting has ended
pt_pt: Essa reunião gratuita do Zoom foi encerrada
zh_hans: 本次免费 Zoom会议已结束
zh_hant: 本次免費 Zoom會議已經結束

# LN_Remove_40Min_Limit_41323
source: Running out of time? We've removed the 40-minute time limit on your group meeting.
pt_pt: Correndo contra o tempo? Removemos o limite de 40 minutos na sua reunião em grupo.
zh_hans: 时间不多了？我们已取消群组会议的 40 分钟时间限制。
zh_hant: 時間不夠？我們已取消群組會議的 40 分鐘時間限制。

# LN_Remove_40Min_Limit_Too_41323
source: If you schedule now, we'll remove the 40-minute time limit on your next group meeting, too.
pt_pt: Se você agendou agora, vamos remover o limite de 40 minutos em sua próxima reunião em grupo também.
zh_hans: 如果你现在安排，那么在你下次举行群组会议时，我们同样会取消 40 分钟的时间限制。
zh_hant: 若您現在排程，我們還會取消您下一次群組會議的 40 分鐘時間限制。

# LN_Enjoy_No_Limit_41323
source: Remove the 40-min time limit on all future meetings
pt_pt: Remover o limite de 40 minutos de todas as futuras reuniões
zh_hans: 取消未来所有会议的 40 分钟时间限制
zh_hant: 取消日後所有會議的 40 分鐘時間限制

# LN_Remain_10Min_End_41323
source: This meeting will end in 10 minutes. Upgrade now to remove the 40-minute time limit.
pt_pt: Essa reunião será finalizada em 10 minutos. Atualize agora para remover o limite de 40 minutos.
zh_hans: 此会议将在 10 分钟后结束。立即升级以取消 40 分钟的时间限制。
zh_hant: 此會議將於 10 分鐘內結束。立即升級即可取消 40 分鐘的時間限制。

# LN_Thank_Choose_Zoom_41323
source: Thank you for choosing Zoom!
pt_pt: Obrigado por escolher o Zoom!
zh_hans: 感谢你选用 Zoom！
zh_hant: 感謝您選擇選用 Zoom！

# LN_Third_End_Content_41323
source: Upgrade to an annual plan to remove the 40-minute time limit when you host future meetings.
pt_pt: Atualizar para um plano anual para remover o limite de 40 minutos quando você hospedar suas futuras reuniões.
zh_hans: 升级到年付套餐，以便取消今后所有会议的40分钟时长限制。
zh_hant: 升級至年度方案，以便取消今後所有會議的40分鐘時間限制。

# LN_Contact_To_Upgrade_41323
source: Contact your IT team to upgrade to Zoom Pro for unlimited group meeting minutes
pt_pt: Entre em contato com a equipe de TI para atualizar para o Zoom Pro e tenha reuniões em grupo sem limitação de minutos.
zh_hans: 联系你的 IT 团队升级到Zoom专业版，以获得无限的群组会议时间。
zh_hant: 請聯絡您的IT團隊安排升級至Zoom Pro，即可享有無限量的群組會議分鐘數。

# LN_Love_It_41323
source: Love it!
pt_pt: Amei!
zh_hans: 太棒了！
zh_hant: 太棒了！

# LN_Schedule_Meeting_41323
source: Schedule Now
pt_pt: Agendar agora
zh_hans: 立即安排
zh_hant: 立即排程

# LN_Upgrade_41323
source: Upgrade
pt_pt: Atualizar
zh_hans: 升级
zh_hant: 升級

# LN_OK_41323
source: OK
zh_hans: 确定
zh_hant: 確定

# LN_Upgrade_Now_41323
source: Upgrade Now
pt_pt: Atualizar agora
zh_hans: 立即升级
zh_hant: 立即升級

# LN_Audio_Wizard_Test_Finish_47788
source: Speaker and microphone looks good
pt_pt: Alto-falante e microfone parecem estar funcionando bem
zh_hans: 扬声器和麦克风工作正常
zh_hant: 喇叭與麥克風運作正常

# LN_Join_With_Computer_Audio_47788
source: Join with Computer Audio
pt_pt: Participar com áudio do computador
zh_hans: 使用电脑音频设备
zh_hant: 使用電腦音訊加入

# LN_Finish_47788
source: Finish
pt_pt: Concluir
zh_hans: 完成
zh_hant: 完成

# LN_DiskFull_Tip_46206
source: Your device is running low on storage. Free up space to avoid interruptions while using Zoom.
pt_pt: Seu dispositivo está com pouco espaço de armazenamento. Libere espaço para evitar interrupções enquanto usa o Zoom.
zh_hans: 设备存储空间不足。请释放空间以避免在使用Zoom时发生中断。
zh_hant: 您裝置的儲存空間不足。請清出空間以避免在使用Zoom時發生中斷情況。

# LN_Audiooption_CountryName_HongKong_171057
source: Hong Kong SAR
pt_pt: RAE de Hong Kong
zh_hans: 香港特别行政区
zh_hant: 香港特別行政區

# LN_New_Folder_Detail_5820
source: Name of new folder:
pt_pt: Nome da nova pasta:
zh_hans: 新文件夹名称：
zh_hant: 新檔案夾的名稱：

# LN_New_Folder_Name_5820
source: untitled folder
pt_pt: pasta sem título
zh_hans: 未命名文件夹
zh_hant: 未命名檔案夾

# LN_New_Folder_Warning_5820
source: This name is already taken.
pt_pt: Esse nome já está sendo usado.
zh_hans: 此名称已被占用。
zh_hant: 這個名稱已被使用。

# LN_New_Folder_Cancel_5820
source: Cancel
pt_pt: Cancelar
zh_hans: 取消
zh_hant: 取消

# LN_New_Folder_Create_5820
source: Create
pt_pt: Criar
zh_hans: 创建
zh_hant: 製作

# LN_Accessibility_Record_Stop_51783
source: Stop
pt_pt: Interromper
zh_hans: 停止
zh_hant: 停止

# LN_Accessibility_Record_Pause_51783
source: Pause
pt_pt: Pausar
zh_hans: 暂停
zh_hant: 暫停

# LN_Accessibility_Record_Resume_51783
source: Resume
pt_pt: Retomar
zh_hans: 继续
zh_hant: 繼續

# LN_Phone_ReportProblem_101988
source: Report a Problem
pt_pt: Comunicar um problema
zh_hans: 报告问题
zh_hant: 報告問題

# LN_Phone_SelectIssue_101988
source: Select an Issue
pt_pt: Selecione um problema
zh_hans: 选择问题
zh_hant: 選取問題

# LN_Phone_ReportContent_101988
source: Briefly explain what happened...
pt_pt: Explique o que aconteceu...
zh_hans: 解释发生的情况...
zh_hant: 說明情況...
