Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Phone_Hold_Phone_Call_Accept_Meeting_108087
source: Hold Phone Call Audio & Accept
pt_pt: Colocar áudio da chamada telefônica em espera e Aceitar
zh_hans: 保持通话音频并接受
zh_hant: 保留通話音訊並接受

# Hold meeting audio and Anwser
source: Hold Meeting audio & Answer
pt_pt: Pausar áudio da reunião & Responder
zh_hans: 保持会议音频并应答
zh_hant: 保留會議音訊並應答

source: invites you to a 1 on 1 video call...
pt_pt: está convidando você para uma chamada de vídeo individual...
zh_hans: 邀请你进行1对1视频会议
zh_hant: 邀請您進行1對1視訊會議

source: invites you to a 1 on 1 voice call...
pt_pt: está convidando você para uma chamada de voz individual...
zh_hans: 邀请你进行1对1语音会议
zh_hant: 邀請您進行1對1語音會議

source: Clear all recents
pt_pt: Limpar todos os recentes
zh_hans: 清空记录
zh_hant: 清空記錄

source: Start a video call
pt_pt: Iniciar uma chamada de vídeo
zh_hans: 开始视频通话
zh_hant: 開始視訊通話

source: Start a non-video call
pt_pt: Iniciar uma chamada sem vídeo
zh_hans: 开始语音通话
zh_hant: 開始語音通話

source: Zoom Audio
pt_pt: Áudio Zoom
zh_hans: Zoom语音会议
zh_hant: Zoom語音會議

source: Zoom Video
pt_pt: Vídeo Zoom
zh_hans: Zoom视频会议
zh_hant: Zoom視訊會議

source: unknown
pt_pt: desconhecido
zh_hans: 未知
zh_hant: 未知

source: Close Keypad
pt_pt: Fechar Teclado
zh_hans: 关闭拨号盘
zh_hant: 關閉撥號盤

source: Keypad
pt_pt: Teclado
zh_hans: 拨号盘
zh_hant: 撥號盤

# Call History
source: History
pt_pt: Histórico
zh_hans: 历史记录
zh_hant: 歷史記錄

source: You have a meeting in progress
pt_pt: Você tem uma reunião em andamento
zh_hans: 你正在会议中
zh_hant: 您正在會議中

# LN_Phone_Make_Call_Audio_Switch_From_Meeting_To_Phone_108087
source: If you continue to make a call, your audio will be switched from the meeting to your phone call.
pt_pt: Se você continuar a fazer uma chamada, seu áudio será alterado da reunião para a sua chamada telefônica.
zh_hans: 如果继续拨打电话，你的音频将从会议切换到电话。
zh_hant: 若您繼續撥打電話，您的音訊將從會議切換至您的電話。

# LN_Phone_Merge_Call_Audio_Switch_From_Meeting_To_Phone_108087
source: If you continue to merge the calls, your audio will be switched from the meeting to your phone call.
pt_pt: Se você continuar a mesclar as chamadas, seu áudio será alterado da reunião para a sua chamada telefônica.
zh_hans: 如果继续合并通话，你的音频将从会议切换到电话。
zh_hant: 若您繼續合併通話，您的音訊將從會議切換至您的電話。

source: You have a phone call in progress
pt_pt: Você tem uma chamada telefônica em andamento
zh_hans: 你正在通话中
zh_hant: 您正在通話中

source: If you continue, your phone call will end and you will join the meeting.
pt_pt: Se continuar, sua chamada telefônica terminará e você ingressará na reunião.
zh_hans: 如果继续，你将中断当前电话并将加入会议。
zh_hant: 如果繼續，您將中斷當前電話並將加入會議。

source: If you continue, your phone call will end and you will start the meeting.
pt_pt: Se continuar, sua chamada telefônica terminará e você iniciará a reunião.
zh_hans: 如果继续，你将中断当前电话并将开始会议。
zh_hant: 如果繼續，您將中斷當前電話並將開始會議。

# LN_Phone_Start_Or_Join_Meeting_When_Insipcall_Information_108087
source: If you continue to start a meeting, your phone call will be placed on hold and the audio will be switched to the meeting.
pt_pt: Se você continuar a iniciar uma reunião, sua chamada telefônica será colocada em espera e o áudio será alterado para a reunião.
zh_hans: 如果继续召开会议，将保留当前通话，并且音频将切换到会议。
zh_hant: 若您繼續召開會議，便會保留通話並將音訊切換至會議。

source: Calling %@...
pt_pt: Chamando %@...
zh_hans: 呼叫%@中...
zh_hant: 呼叫%@中...

source: Accept
pt_pt: Aceitar
zh_hans: 接受
zh_hant: 接受

source: Decline
pt_pt: Recusar
zh_hans: 拒绝
zh_hant: 拒絕

source: No Recents
pt_pt: Nenhum Recente
zh_hans: 无记录
zh_hant: 無記錄

source: (Internal)
pt_pt: (Interno)
zh_hans: (内线)
zh_hant: (內線)

source: Call Failed
pt_pt: Falha na Chamada
zh_hans: 呼叫失败
zh_hant: 呼叫失敗

# End call
source: End
pt_pt: Encerrar
zh_hans: 结束
zh_hant: 結束

# This meeting is for authorized attendees only
source: This meeting is for authorized participants only
pt_pt: Esta reunião é apenas para participantes autorizados
zh_hans: 此会议只针对被授权的参与人
zh_hant: 此會議只針對被授權的參與人

source: Click "Sign In to Join" to sign into Zoom with an email address authorized for joining this meeting
pt_pt: Clique em "Efetuar Login Para Ingressar" para fazer login no Zoom com um endereço de e-mail autorizado para participar desta reunião
zh_hans: 点击 "登录加入"用授权的邮箱地址来登录Zoom
zh_hant: 點擊 「登錄加入」用授權的郵箱地址來登錄Zoom

source: Click "Switch Account to Join" to sign into Zoom with an email address authorized for joining this meeting
pt_pt: Clique em "Alternar Conta Para Ingressar" para fazer login no Zoom com um endereço de e-mail autorizado para participar desta reunião
zh_hans: 点击 "切换帐号加入"用授权的邮箱地址来登录Zoom
zh_hant: 點擊 「切換帳號加入」用授權的郵箱地址來登錄Zoom

source: Gain remote control
pt_pt: Obter Controle Remoto
zh_hans: 获得远程控制权
zh_hant: 獲得遠程式控制制權

source: Assign a participant to type
pt_pt: Atribuir participante para digitar
zh_hans: 分配一个人输入字幕
zh_hant: 分配一個人輸入字幕

source: Use a 3rd party CC service
pt_pt: Usar um serviço CC de terceiros
zh_hans: 使用第三方CC服务
zh_hant: 使用第三方CC服務

# LN_CC_Copy_To_3rd_Party_16893
source: Copy this link and paste it in a third party CC product
pt_pt: Copie este link e cole num produto de CC de um terceiro
zh_hans: 复制这个链接并粘贴到第三方字幕输入设备
zh_hant: 複製這個連結並粘貼到第三方字幕輸入設備

# LN_CC_API_Token_Copied_81623
source: The API token has been copied to your clipboard
pt_pt: O token de API foi copiado para sua área de transferência
zh_hans: API令牌已复制到剪贴板
zh_hant: 已將該API權杖複製到剪貼簿

source: Local Recording :
pt_pt: Gravação Local :
zh_hans: 本地录制：
zh_hant: 本地錄製：

source: Cloud Recording :
pt_pt: Gravação em Nuvem :
zh_hans: 云录制：
zh_hant: 雲端錄製：

# LN_Setting_Record_Manage_On_Web_32812
source: Manage on web...
pt_pt: Gerenciar armazenamento na web
zh_hans: 在网页上管理存储空间
zh_hant: 在網頁上管理存儲空間

source: Manage...
pt_pt: Gerenciar...
zh_hans: 管理...
zh_hant: 管理...

source: You have %@ of cloud record storage
pt_pt: Você tem %@ de armazenamento em nuvem
zh_hans: 你有%@可用云存储空间
zh_hant: 您有%@可用雲端存儲空間

source: %@ used
pt_pt: %@ usados
zh_hans: 已用%@
zh_hant: 已用%@

source: Hide meeting controls
pt_pt: Ocultar controles de reunião
zh_hans: 隐藏会议控制栏
zh_hant: 隱藏會議控制項

source: Show meeting controls
pt_pt: Exibir controles de reunião
zh_hans: 显示会议控制栏
zh_hant: 顯示會議控制項

source: Lock Webinar
pt_pt: Bloquear Webinar
zh_hans: 网络研讨会加锁
zh_hant: 網絡研討會加鎖

source: Unlock Webinar
pt_pt: Desbloquear Webinar
zh_hans: 网络研讨会解锁
zh_hant: 網絡研討會解鎖

# No new attendees can join this webinar once locked.
source: No new participants can join this webinar once locked.
pt_pt: Uma vez bloqueado ninguém poderá ingressar neste webinar.
zh_hans: 一旦锁定会议，新的观众将无法进入会议。
zh_hant: 一旦鎖定會議，新的觀眾將無法進入會議。

# New attendees can join this webinar once unlocked.
source: New participants can join this webinar once unlocked.
pt_pt: Uma vez desbloqueado novos participantes podem ingressar neste webinar.
zh_hans: 会议一旦解锁，新的观众可加入会议。
zh_hant: 會議一旦解鎖，新的觀眾可加入會議。

source: My connected time is %d hour %d minute
pt_pt: Meu tempo conectado é %d horas %d minutos
zh_hans: 我在会议里的时间%d小时%d分钟
zh_hant: 我在會議裡的時間%d小時%d分鐘

source: You cannot call any international phone numbers from this meeting until the host joins.
pt_pt: Não é possível ligar para nenhum número de telefone internacional a partir desta reunião até que o anfitrião participe dela.
zh_hans: 在主持人加入之前，你不能从会议中拨打任何国际长途。（除美国外）
zh_hant: 在主持人加入之前，您不能從會議中撥打任何國際長途。（除美國外）

source: The number you dialed is not supported
pt_pt: O número que você discou não é suportado
zh_hans: 你拨打的号码不支持
zh_hant: 您撥打的號碼不支持

source: The number you dialed to join the meeting is not responding
pt_pt: O número que você discou para ingressar da reunião não está respondendo
zh_hans: 你拨打的加会电话号码无应答
zh_hant: 您撥打的加會電話號碼無應答

source: Current and new participants will be muted
pt_pt: O participante atual e os novos terão o som desativado
zh_hans: 全体包括新参会者静音
zh_hant: 全體包括新參會者靜音

# LN_Mute_All_150994
source: Mute all current and new participants
pt_pt: Desativar o som de todos os participantes atuais e novos
zh_hans: 将所有当前以及新加入的参会者静音
zh_hant: 將所有目前及新加入的與會者靜音

source: iPhone/iPad via AirPlay
zh_hans: 通过AirPlay共享iPhone/iPad屏幕
zh_hant: 通過AirPlay分享iPhone/iPad螢幕

source: iPhone/iPad via Cable
pt_pt: iPhone/iPad via cabo
zh_hans: 通过数据线连接iPhone/iPad进行屏幕共享
zh_hant: 通過資料線連接iPhone/iPad進行螢幕共用

source: Connect your iPhone or iPad to this computer
pt_pt: Conectar seu iPhone ou iPad neste computador
zh_hans: 把你的iPhone或iPad连接到这台电脑上
zh_hant: 把你的iPhone或iPad連接到這臺電腦上

source: When prompted on your iPhone or iPad, select "Trust"
pt_pt: Quando aparecer em seu iPhone ou iPad, selecione "Confiar"
zh_hans: 当你的iPhone或iPad出现提示时，选择“信任”
zh_hant: 當你的iPhone或iPad出現提示時，選取“信任”

source: Blocked users
pt_pt: Usuários bloqueados
zh_hans: 已屏蔽的用户
zh_hant: 已封鎖的使用者

source: Select users below to unblock:
pt_pt: Selecione os usuários abaixo para desbloquear:
zh_hans: 选择以下用户以取消屏蔽:
zh_hant: 選取以下使用者以解除封鎖：

source: Unblock
pt_pt: Desbloquear
zh_hans: 解除屏蔽
zh_hant: 解除封鎖

source: Create
pt_pt: Criar
zh_hans: 创建
zh_hant: 創建

source: Images
pt_pt: Imagens
zh_hans: 图片
zh_hant: 影像

source: All Files
pt_pt: Todos os Arquivos
zh_hans: 全部文件
zh_hant: 全部檔案

# Add to Emojis
source: Add to emoji
pt_pt: Adicionar aos emojis
zh_hans: 添加为表情
zh_hant: 添加爲表情

source: Invite
pt_pt: Convidar
zh_hans: 邀请
zh_hant: 邀請

source: Speaker
pt_pt: Alto-falante
zh_hans: 扬声器
zh_hant: 喇叭

source: Microphone
pt_pt: Microfone
zh_hans: 麦克风
zh_hant: 麥克風

source: Previous messages will never be visible to new group members. Do you want to continue?
pt_pt: Mensagens anteriores nunca ficarão visíveis para novos membros do grupo. Você deseja continuar?
zh_hans: 以前的消息将对新组成员永不可见，你要继续吗？
zh_hant: 以前的訊息將對新組成員永不可見，您要繼續嗎？

source: Your account is not available
pt_pt: Sua conta está indisponível
zh_hans: 你的帐户不可用
zh_hant: 您的帳戶不可用

source: Your service is affected by a network issue
pt_pt: Seu serviço foi afetado por um problema de rede
zh_hans: 服务受到网络问题影响
zh_hant: 服務受到網路問題影響

source: The call recipient is not available
pt_pt: O receptor de chamada está indisponível
zh_hans: 呼叫不可用
zh_hant: 呼叫不可用

source: Your phone has an internal configuration error
pt_pt: Seu telefone possui um erro de configuração interno
zh_hans: 手机内部配置错误
zh_hant: 手機內部配置錯誤

source: What went wrong?
pt_pt: O que deu errado?
zh_hans: 出了什么问题吗？
zh_hant: 出了什麼問題嗎？

source: Your file send failed. Resend
pt_pt: Falha ao enviar seu arquivo. Reenviar
zh_hans: 文件发送失败。 重发
zh_hant: 您的檔案傳送失敗。 重新傳送

source: Your image send failed. Resend
pt_pt: Falha ao enviar sua imagem. Reenviar
zh_hans: 图片发送失败。 重发
zh_hant: 您的影像傳送失敗。 重新傳送

source: Insufficient space on the disk
pt_pt: Não há espaço suficiente no disco
zh_hans: 磁盘空间不足
zh_hant: 磁碟上空間不足

source: Disk I/O error
pt_pt: Erro de E/S do disco
zh_hans: 磁盘 I/O 错误
zh_hant: 磁碟 I/O 錯誤

source: Time out
pt_pt: Tempo esgotado
zh_hans: 超时
zh_hant: 逾時

source: Can't find file
pt_pt: Não é possível encontrar o arquivo
zh_hans: 找不到文件
zh_hant: 找不到檔案

source: @me
pt_pt: @eu
zh_hans: @我

source: Manual
zh_hans: 手动
zh_hant: 手動

source: Switch
pt_pt: Mudar
zh_hans: 切换
zh_hant: 切換

source: Separator
pt_pt: Separador
zh_hans: 分隔符
zh_hant: 間隔

source: Menu
zh_hans: 菜单
zh_hant: 功能表

source: Remove this user failed
pt_pt: Falha ao remover esse usuário
zh_hans: 移除此用户失败
zh_hant: 移除此位使用者失敗

source: Your Email
pt_pt: Seu e-mail
zh_hans: 你的电子邮件
zh_hant: 您的電子郵件

source: Claim hostkey failed
pt_pt: Informar que a chave do host falhou
zh_hans: 请求主机密钥失败
zh_hant: 宣告主機鍵失敗

source: More than 2 participants are sharing, switch will stop all sharings, do you want to continue?
pt_pt: Mais de 2 participantes estão compartilhando, se alternar, todos os compartilhamentos serão interrompidos, deseja continuar?
zh_hans: 有2名以上的参会者正在共享。如果切换，所有共享都将停止。是否继续？
zh_hant: 有2位以上的與會者正在進行分享，一經切換將會停止所有分享，您確定要繼續？

source: Switch to single participant share
pt_pt: Mudar para compartilhamento com um único participante
zh_hans: 切换到单个参会者共享
zh_hant: 切換至單一與會者分享

source: ok
zh_hans: 确定
zh_hant: 確定

source: please use the correct version resource bundle
pt_pt: use o pacote de recursos da versão correta
zh_hans: 请使用正确的版本资源包
zh_hant: 請使用正確版本資源套件

source: Enter Maximize
pt_pt: Entrar com tela cheia
zh_hans: 进入最大化模式
zh_hant: 進入最大化

source: Exit Maximize
pt_pt: Sair da tela cheia
zh_hans: 退出最大化模式
zh_hant: 結束最大化

source: everyone
pt_pt: todos
zh_hans: 所有人
zh_hant: 所有人

source: Your message was sent to
pt_pt: Sua mensagem foi enviada para
zh_hans: 你的消息已发送至
zh_hant: 您的訊息已傳送給

source: Type message here
pt_pt: Digitar mensagem aqui
zh_hans: 在此输入消息
zh_hant: 在此輸入訊息

source: Chat list
pt_pt: Lista de conversas
zh_hans: 聊天列表
zh_hant: 聊天清單

source: The file is too big to send
pt_pt: O arquivo é muito grande para ser enviado
zh_hans: 文件太大，无法发送
zh_hant: 檔案太大而無法傳送

source: Invalid file
pt_pt: Arquivo inválido
zh_hans: 无效文件
zh_hant: 無效的檔案

source: Connection lost
pt_pt: Conexão perdida
zh_hans: 连接中断
zh_hant: 連線中斷

source: Failed to send file
pt_pt: Falha ao enviar o arquivo
zh_hans: 无法发送文件
zh_hant: 無法傳送檔案

source: "%@" is not a supported file format.
pt_pt: "%@" não é um formato de arquivo compatível.
zh_hans: "%@" 不是受支持的文件格式。
zh_hant: 「%@」 不是支援的檔案格式。

source: Select a Camera (⇧⌘N to switch)
pt_pt: Selecionar uma Câmera (⇧⌘N para mudar)
zh_hans: 选择摄像头（按 ⇧⌘N 进行切换）
zh_hant: 選取攝影機（按 ⇧⌘N 切換）

source: Shared Screens
pt_pt: Telas compartilhadas
zh_hans: 共享屏幕
zh_hant: 分享畫面

source: waiting for %@ to control your screen
pt_pt: aguardando que %@ controle sua tela
zh_hans: 正在等待 %@ 控制你的屏幕
zh_hant: 等候 %@ 控制您的畫面

source: Participants list
pt_pt: Lista de participantes
zh_hans: 参会者名单
zh_hant: 與會者清單

source: unknown user
pt_pt: usuário desconhecido
zh_hans: 未知用户
zh_hant: 不明使用者

source: history meeting menu
pt_pt: menu de histórico de reuniões
zh_hans: 历史会议菜单
zh_hant: 記錄會議功能表

source: Zoom Meeting
pt_pt: Reunião do Zoom
zh_hans: Zoom会议
zh_hant: Zoom會議

source: Close Closed Caption Panel
pt_pt: Fechar painel de legenda oculta
zh_hans: 关闭字幕面板
zh_hant: 關閉字幕面板

source: Open Closed Caption Panel
pt_pt: Abrir painel de legenda oculta
zh_hans: 打开字幕面板
zh_hant: 開啟字幕面板

source: Switch to Sharing Content
pt_pt: Mudar para conteúdo de compartilhamento
zh_hans: 切换到共享内容
zh_hant: 切換至分享內容

source: color
pt_pt: cor
zh_hans: 颜色
zh_hant: 顏色

source: line width
pt_pt: largura da linha
zh_hans: 线条粗细
zh_hant: 線條粗細

source: bold font
pt_pt: fonte em negrito
zh_hans: 粗体
zh_hant: 粗體字型

source: italic font
pt_pt: fonte itálica
zh_hans: 斜体
zh_hant: 斜體字型

source: font size
pt_pt: tamanho da fonte
zh_hans: 字号
zh_hant: 字型大小

# No question and anwser
source: No question and answer
pt_pt: Nenhuma pergunta e resposta
zh_hans: 没有问题和回答
zh_hant: 沒有問題與答案

source: Upvote
pt_pt: Voto a favor
zh_hans: 投赞成票
zh_hant: 附議

source: Disconnect Kubi
pt_pt: Desconectar Kubi
zh_hans: 断开 Kubi
zh_hant: 中斷 Kubi

source: NO
pt_pt: NÃO
zh_hans: 否
zh_hant: 不要

source: Output level:
pt_pt: Nível de produção:
zh_hans: 输出级别：
zh_hant: 輸出音量：

source: Input level:
pt_pt: Nível de entrada:
zh_hans: 输入级别：
zh_hant: 輸入大小：

source: Automatically join audio conference via Mic & Speaker when Joining a meeting
pt_pt: Ingressar automaticamente em uma conferência de áudio via microfone e alto-falante quando ingressar em uma reunião
zh_hans: 加入会议时，通过麦克风和扬声器自动加入音频会议
zh_hant: 加入會議時，自動透過麥克風和喇叭加入語音會議

source: Already joined by phone
pt_pt: Já ingressei pelo telefone
zh_hans: 已通过电话加入
zh_hant: 已透過電話加入

source: The number you dialed is not supported.
pt_pt: O número discado não é compatível.
zh_hans: 你拨打的号码不受支持。
zh_hant: 不支援您所撥打的號碼。

source: joined
pt_pt: ingressou
zh_hans: 已加入
zh_hant: 已加入

source: left
pt_pt: saiu
zh_hans: 已离开
zh_hant: 已離開

source: Camera is in use by another application, please quit any other application that might be using the camera or select another camera in Settings window
pt_pt: A câmera está sendo usada por outro aplicativo, saia de qualquer outro aplicativo que possa estar utilizando a câmera ou selecione outra câmera na janela Configurações
zh_hans: 摄像头正在被其他应用程序使用，请退出可能正在使用摄像头的任何其他应用程序或在设置窗口中选择其他摄像头
zh_hant: 目前有其他應用程式使用攝影機，請結束任何其他可能使用攝影機的應用程式，或是在設定視窗中選取其他攝影機

source: Can't start video
pt_pt: Não é possível iniciar o vídeo
zh_hans: 无法启动视频
zh_hant: 無法啟動視訊

source: audio
pt_pt: áudio
zh_hans: 音频
zh_hant: 音訊

source: video
pt_pt: vídeo
zh_hans: 视频
zh_hant: 視訊

source: screen share
pt_pt: compartilhamento de tela
zh_hans: 屏幕共享
zh_hant: 畫面分享

source: Your network bandwidth is not sufficient for high quality %@
pt_pt: Sua conexão de banda larga não é suficiente para a alta qualidade %@
zh_hans: 你的网络带宽不足，无法实现高质量 %@
zh_hant: 您的網路頻寬不足以進行高品質 %@

# seperator line
source: separator line
pt_pt: linha separadora
zh_hans: 分隔线
zh_hant: 分隔線

source: The webinar is scheduled for %@.
pt_pt: O webinar está agendado para %@.
zh_hans: 本次网络研讨会安排在%@。
zh_hant: 網路研討會已排定於%@。

source: The meeting is scheduled for %@.
pt_pt: A reunião está agendada para %@.
zh_hans: 本次会议安排在%@。
zh_hant: 會議已排定於%@。

source: You do not have privilege to start cloud meeting record
pt_pt: Você não tem privilégios para iniciar uma gravação de reunião em nuvem
zh_hans: 你无权启动云会议记录
zh_hant: 您無權啟動雲端會議記錄

source: failed to install service
pt_pt: falha ao instalar o serviço
zh_hans: 无法安装服务
zh_hant: 無法安裝服務

source: Switch to video
pt_pt: Mudar para vídeo
zh_hans: 切换到视频
zh_hant: 切換至視訊

source: Show small sharing view
pt_pt: Mostrar exibição pequena de compartilhamento
zh_hans: 显示小共享视图
zh_hant: 顯示小型分享檢視

source: Show large sharing view
pt_pt: Mostrar exibição grande de compartilhamento
zh_hans: 显示大共享视图
zh_hant: 顯示大型分享檢視

source: You have stopped screen share
pt_pt: Você interrompeu o compartilhamento de tela
zh_hans: 你已停止屏幕共享
zh_hant: 您已停止畫面分享

source: You have started screen share
pt_pt: Você iniciou o compartilhamento de tela
zh_hans: 你已开始屏幕共享
zh_hant: 您已啟動畫面分享

source: has started screen share
pt_pt: iniciou o compartilhamento de tela
zh_hans: 已开始屏幕共享
zh_hant: 已啟動畫面分享

source: has stopped screen share
pt_pt: interrompeu o compartilhamento de tela
zh_hans: 已停止屏幕共享
zh_hant: 已停止畫面分享

source: on hold
pt_pt: em espera
zh_hans: 保持
zh_hant: 保留中

source: The email address has been registered by another user. Please use a different email.
pt_pt: O endereço de e-mail foi registrado por outro usuário. Utilize um endereço de e-mail diferente.
zh_hans: 该电子邮件地址已被其他用户注册。请使用其他电子邮件。
zh_hant: 該電子郵件地址已被其他使用者註冊。請使用不同的電子郵件。

source: The PMI has been copied to the Clipboard.
pt_pt: O PMI foi copiado para a área de transferência
zh_hans: PMI 已复制到剪贴板。
zh_hant: PMI 已複製到剪貼簿。

source: Make sure you are connected to the internet and your connection to Zoom is not blocked by a firewall or proxy. (ERROR CODE: %d)
pt_pt: certamente você está conectado à internet e sua conexão com o Zoom não está bloqueada por um firewall ou proxy. (CÓDIGO DE ERRO: %d)
zh_hans: 确保你已连接到互联网，并且Zoom连接不会受防火墙或代理的阻止。（错误代码：%d）
zh_hant: 確保您已連線至網際網路，而且您的Zoom連線未遭防火牆或proxy封鎖。（錯誤代碼：%d）

source: Good
pt_pt: Bom
zh_hans: 良
zh_hant: 良好

source: Bad
pt_pt: Incorreto
zh_hans: 差
zh_hant: 不佳

source: Are you sure you want to delete file?
pt_pt: Tem certeza de que deseja excluir o arquivo?
zh_hans: 是否确定删除文件？
zh_hant: 您確定要刪除檔案嗎？

source: remove this member?
pt_pt: remover este membro?
zh_hans: 是否移除此成员？
zh_hant: 移除此成員？

source: The image size exceeds the limit (8MB).
pt_pt: O tamanho da imagem excede o limite (8MB).
zh_hans: 图片大小超出限制 (8MB)。
zh_hant: 影像大小超過限制（8 MB）

source: The message is too long, please split it into multiple messages and then try it again.
pt_pt: A mensagem está muito longa, separe-a em várias mensagens e tente novamente.
zh_hans: 消息过长，请将其拆分为多条，然后重试。
zh_hant: 訊息太長，請將其拆分成數個訊息然後再試一次。

source: Network error, please try again.
pt_pt: Erro de conexão, tente novamente.
zh_hans: 网络错误，请重试。
zh_hant: 網路錯誤，請再試一次。

source: Saving...
pt_pt: Salvando...
zh_hans: 保存中...
zh_hant: 正在儲存...

source: %@ can not be invited to this internal group
pt_pt: %@ não pode ser convidado para esse grupo interno
zh_hans: 无法邀请 %@ 加入此内部群组
zh_hant: 無法邀請 %@ 至此內部群組

# LN_%@_Join_Muc_61519
source: %@ joined this group chat
pt_pt: %@ ingressou nessa conversa em grupo
zh_hans: %@ 已加入此群聊
zh_hant: %@ 已加入此群組聊天

source: Your meeting has been updated
pt_pt: Sua reunião foi atualizada
zh_hans: 你的会议已更新
zh_hant: 已更新您的會議

source: Your meeting has been scheduled
pt_pt: Sua reunião foi agendada
zh_hans: 你的会议已安排
zh_hant: 已排程您的會議

source: Optional
pt_pt: Opcional
zh_hans: 可选
zh_hant: 選用

source: video on
pt_pt: vídeo ligado
zh_hans: 视频开启
zh_hant: 開啟視訊

source: video off
pt_pt: vídeo desligado
zh_hans: 视频关闭
zh_hant: 關閉視訊

source: MEETING INVITATION
pt_pt: CONVITE PARA REUNIÃO
zh_hans: 会议邀请
zh_hant: 會議邀請

source: Change background image
pt_pt: Alterar imagem do plano de fundo
zh_hans: 更改背景图片
zh_hant: 變更背景影像

source: NOW
pt_pt: AGORA
zh_hans: 立即
zh_hant: 現在

source: starts in 1 min
pt_pt: inicia em 1 minuto
zh_hans: 1 分钟后开始
zh_hant: 1 分鐘內開始

source: starts in %ld mins
pt_pt: inicia em %ld minutos
zh_hans: %ld 分钟后开始
zh_hant: %ld 分鐘內開始

source: Blocked
pt_pt: Bloqueado
zh_hans: 已屏蔽
zh_hant: 已封鎖

source: Enter email address
pt_pt: Insira o endereço de e-mail
zh_hans: 输入电子邮件地址
zh_hant: 輸入電子郵件地址

source: Desktop Available
pt_pt: Desktop disponível
zh_hans: 桌面可用
zh_hant: 桌面可用

source: Mobile Available
pt_pt: Celular disponível
zh_hans: 移动端可用
zh_hant: 行動裝置可用

source: Do not disturb
pt_pt: Não incomodar
zh_hans: 请勿打扰
zh_hant: 請勿打擾

source: In a meeting
pt_pt: Em uma reunião
zh_hans: 正在会议中
zh_hant: 開會中

source: In a Zoom meeting
pt_pt: Em uma reunião do Zoom
zh_hans: 正在Zoom会议中
zh_hant: 在Zoom會議中

source: Offline
zh_hans: 离线
zh_hant: 離線

source: This name is already in use. Please choose another name.
pt_pt: Este nome já está sendo usado. Escolha outro nome.
zh_hans: 此名称已被使用。请选择其他名称。
zh_hant: 此名稱已在使用中。請選擇另一個名稱。

source: Star
pt_pt: Marcar com estrela
zh_hans: 加星标
zh_hant: 星號

source: channel name is empty
pt_pt: o nome do canal está em branco
zh_hans: 频道名称为空
zh_hant: 頻道名稱空白

source: channel members is empty
pt_pt: os membros do canal estão em branco
zh_hans: 频道成员为空
zh_hant: 頻道成員空白

source: channel ID is empty
pt_pt: o ID do canal está em branco
zh_hans: 频道 ID 为空
zh_hant: 頻道 ID 空白

source: create channel failure, please try again later
pt_pt: falha ao criar canal, tente novamente mais tarde
zh_hans: 创建频道失败，请稍后再试
zh_hant: 建立頻道失敗，請稍後再試

source: edit channel failure, please try again later
pt_pt: falha ao editar canal, tente novamente mais tarde
zh_hans: 编辑频道失败，请稍后再试
zh_hant: 編輯頻道失敗，請稍後再試

source: leave channel failure, please try again later
pt_pt: falha ao sair do canal, tente novamente mais tarde
zh_hans: 退出频道失败，请稍后再试
zh_hant: 離開頻道失敗，請稍後再試

source: modify channel name failure, please try again later
pt_pt: falha ao modificar o nome do canal, tente novamente mais tarde
zh_hans: 修改频道名称失败，请稍后再试
zh_hant: 修改頻道名稱失敗，請稍後再試

source: modify channel option failure, please try again later
pt_pt: falha ao modificar a opção de canal, tente novamente mais tarde
zh_hans: 修改频道选项失败，请稍后再试
zh_hant: 修改頻道選項失敗，請稍後再試

source: add channel members failure, please try again later
pt_pt: falha ao adicionar membros no canal, tente novamente mais tarde
zh_hans: 添加频道成员失败，请稍后再试
zh_hant: 新增頻道成員失敗，請稍後再試

source: remove channel members failure, please try again later
pt_pt: falha ao remover membros do canal, tente novamente mais tarde
zh_hans: 移除频道成员失败，请稍后再试
zh_hant: 移除頻道成員失敗，請稍後再試

source: search channel failure, please try again later
pt_pt: falha ao pesquisar canal, tente novamente mais tarde
zh_hans: 搜索频道失败，请稍后再试
zh_hant: 搜尋頻道失敗，請稍後再試

source: join channel failure, please try again later
pt_pt: falha ao ingressar no canal, tente novamente mais tarde
zh_hans: 加入频道失败，请稍后再试
zh_hant: 加入頻道失敗，請稍後再試

source: do not have permission
pt_pt: não tem permissão
zh_hans: 没有权限
zh_hant: 沒有權限

source: assign admin failure, please try again later
pt_pt: falha ao atribuir administrador, tente novamente mais tarde
zh_hans: 分配管理员失败，请稍后再试
zh_hant: 指派管理員失敗，請稍後再試

source: disband channel failure, please try again later
pt_pt: falha ao dissolver canal, tente novamente mais tarde
zh_hans: 解散频道失败，请稍后再试
zh_hant: 解散頻道失敗，請稍後再試

source: Start chatting by clicking or creating a chat on the left panel.
pt_pt: Iniciar conversa clicando ou criando uma conversa no painel à esquerda.
zh_hans: 在左侧面板中单击或创建聊天以开始聊天。
zh_hant: 按一下左側面板上的聊天或建立聊天，即可開始聊天。

source: Upload
pt_pt: Carregar
zh_hans: 上传
zh_hant: 上傳
