Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Plist_In_Meeting_152449
source: In the Meeting (%ld)
pt_pt: Na reunião (%ld)
zh_hans: 会议中(%ld)
zh_hant: 會議中（%ld）

# LN_Plist_In_Waiting_152449
source: Waiting Room (%ld)
pt_pt: Sala de espera (%ld)
zh_hans: 等候室(%ld)
zh_hant: 等候室（%ld）

# LN_Plist_In_Leftlist_152449
source: Left
pt_pt: Deixado
zh_hans: 已离开
zh_hant: 已離開

# LN_Plist_Left_Rejoin_152449
source: left %lu times and rejoined
pt_pt: saiu %lu vezes e reingressou
zh_hans: 离开%lu次后重新加入
zh_hant: 離開%lu次並已重新加入

# LN_Plist_Left_Times_152449
source: left %lu times
pt_pt: saiu %lu vezes
zh_hans: 离开%lu次
zh_hant: 離開%lu次

# LN_Acc_Plist_Expanded_152449
source: Expanded
pt_pt: Expandido
zh_hans: 已展开
zh_hant: 已展開

# LN_Acc_Plist_Collapsed_152449
source: Collapsed
pt_pt: Recolhido
zh_hans: 已折叠
zh_hant: 已摺疊

# LN_Any_Time_135960
source: Any Time
pt_pt: A qualquer momento
zh_hans: 随时
zh_hant: 隨時

# LN_Last%dDays_135960
source: Last %ld Days
pt_pt: Últimos %ld dias
zh_hans: 过去%ld天
zh_hant: 過去%ld天

# LN_Custom_Range_135960
source: Custom Range
pt_pt: Intervalo personalizado
zh_hans: 自定义范围
zh_hant: 自訂範圍

# LN_Videos_135960
source: Videos
pt_pt: Vídeos
zh_hans: 视频
zh_hant: 視訊

# LN_Documents_135960
source: Documents
pt_pt: Documentos
zh_hans: 文档
zh_hant: 文件

# LN_Presentations_135960
source: Presentations
pt_pt: Apresentações
zh_hans: 演示文稿
zh_hant: 簡報

# LN_Spreadsheets_135960
source: Spreadsheets
pt_pt: Folhas de cálculo
zh_hans: 电子表格
zh_hant: 試算表

# LN_OtherFileTypes_135960
source: Other File Types
pt_pt: Outro tipos de arquivos
zh_hans: 其他文件类型
zh_hant: 其他檔案類型

# LN_To_135960
source: To
pt_pt: Para
zh_hans: 至
zh_hant: 到

# LN_Relevant_Files_135960
source: RELEVANT FILES
pt_pt: ARQUIVOS RELEVANTES
zh_hans: 相关文件
zh_hant: 相關檔案

# LN_AllYourSentFilesShowHere_135960
source: Files sent by you will show up here
pt_pt: Os arquivos enviados por você serão mostrados aqui
zh_hans: 你发送的文件将显示在此处
zh_hant: 您所傳送的檔案將在此顯示

# LN_AllSentFilesShowHere_135960
source: Files sent in chat will show up here
pt_pt: Os arquivos enviados no bate-papo serão mostrados aqui
zh_hans: 在聊天中发送的文件将显示在此处
zh_hant: 在聊天中傳送的檔案將在此顯示

# LN_NoFiles_Criteria_135960
source: No files found matching the criteria
pt_pt: Nenhum arquivo correspondente aos critérios encontrado
zh_hans: 未找到符合条件的文件
zh_hant: 找不到符合條件的檔案

# LN_NoMessages_Criteria_135960
source: No messages found matching the criteria
pt_pt: Nenhuma mensagem correspondente aos critérios encontrada
zh_hans: 未找到符合条件的消息
zh_hant: 找不到符合條件的訊息

# LN_Accessibility_%@_%ld_%@_Results_135960
source: Search results in %1$@, %2$ld files found matching:%3$@
pt_pt: Pesquisar resultados em %1$@, %2$ld arquivos correspondentes encontrados:%3$@
zh_hans: 在%1$@中搜索到%2$ld个与%3$@匹配的文件
zh_hant: 在%1$@中找到%2$ld個與%3$@相符的檔案

# LN_Accessibility_%@_%ld_%@_Messages_Results_191861
source: Search results in %1$@, %2$ld messages found matching:%3$@
pt_pt: Pesquisar resultados em %1$@, %2$ld mensagens correspondentes encontradas:%3$@
zh_hans: 在%1$@中搜索到%2$ld个与%3$@匹配的消息
zh_hant: 在%1$@中找到%2$ld個與%3$@相符的訊息

# LN_Accessibility_%@_%ld_%@_Contacts_Results_191861
source: Search results in %1$@, %2$ld contacts found matching:%3$@
pt_pt: Pesquisar resultados em %1$@, %2$ld contatos correspondentes encontrados:%3$@
zh_hans: 在%1$@中搜索到%2$ld个与%3$@匹配的联系人
zh_hant: 在%1$@中找到%2$ld個與%3$@相符的聯絡人

# LN_Accessibility_%@_%ld_%@_Channels_Results_191861
source: Search results in %1$@, %2$ld channels found matching:%3$@
pt_pt: Pesquisar resultados em %1$@, %2$ld canais correspondentes encontrados:%3$@
zh_hans: 在%1$@中搜索到%2$ld个与%3$@匹配的频道
zh_hant: 在%1$@中找到%2$ld個與%3$@相符的頻道

# LN_Sip_VoiceMail_Delete_Title_181736
source: Unable to Delete
pt_pt: Não é possível excluir
zh_hans: 无法删除
zh_hant: 無法刪除

# LN_Sip_VoiceMail_Delete_Content_181736
source: Your admin has disabled your privilege to delete this voicemail.
pt_pt: Seu administrador desabilitou seu privilégio de excluir este correio de voz.
zh_hans: 你的管理员已禁止你删除此语音留言。
zh_hant: 您的管理員已停用了您刪除此語音留言的權限。

# LN_Mute_Channel_140266
source: Mute Channel
pt_pt: Desativar som do canal
zh_hans: 将频道静音
zh_hant: 將頻道靜音

# LN_Muted_Channel_140266
source: Muted Channel
pt_pt: Som do canal desativado
zh_hans: 已将频道静音
zh_hant: 已將頻道靜音

# LN_Unmute_Channel_140266
source: Unmute Channel
pt_pt: Ativar som do canal
zh_hans: 将频道解除静音
zh_hant: 解除頻道靜音

# LN_Mute_MUC_140266
source: Mute Chat
pt_pt: Desativar som do bate-papo
zh_hans: 将聊天静音
zh_hant: 將聊天靜音

# LN_Unmute_MUC_140266
source: Unmute Chat
pt_pt: Ativar som do bate-papo
zh_hans: 将聊天解除静音
zh_hant: 解除聊天靜音

# LN_Mute_%@_Tip_140266
source: When muted, this %@ will be highlighted only when you are mentioned.
pt_pt: Quando o som estiver desativado, este %@ será destacado apenas quando você for mencionado.
zh_hans: 静音后，仅在有人提及你时才会突出显示此%@。
zh_hant: 靜音時，只有在提到您時才會醒目提示此%@。

# LN_Chat_140266
source: chat
pt_pt: bate-papo
zh_hans: 聊天
zh_hant: 聊天

# LN_Unable_To_Import_File_90578
source: Unable to import "%@"
pt_pt: Não é possível importar "%@"
zh_hans: 无法导入"%@"
zh_hant: 無法匯入"%@"

# LN_Try_Restarting_Powerpoint_90578
source: Try restarting PowerPoint or opening the file in PowerPoint to troubleshoot.
pt_pt: Tente reiniciar o PowerPoint ou abrir o arquivo no PowerPoint para solucionar o problema.
zh_hans: 请重启PowerPoint或在PowerPoint中打开文件以进行故障排除。
zh_hant: 請重啟PowerPoint或在PowerPoint開啟檔案以進行疑難排解。

# LN_Try_Restarting_Keynote_90578
source: Try restarting Keynote or opening the file in Keynote to troubleshoot.
pt_pt: Tente reiniciar o Keynote ou abrir o arquivo no Keynote para solucionar o problema.
zh_hans: 请重启Keynote或在Keynote中打开文件以进行故障排除。
zh_hant: 請重啟Keynote或在Keynote開啟檔案以進行疑難排解。

# LN_Allow_Control_PowerPoint_90578
source: Allow Zoom to control PowerPoint
pt_pt: Permitir que o Zoom controle o PowerPoint
zh_hans: 允许Zoom控制PowerPoint
zh_hant: 允許Zoom控制PowerPoint

# LN_Allow_Control_Keynote_90578
source: Allow Zoom to control Keynote
pt_pt: Permitir que o Zoom controle o Keynote
zh_hans: 允许Zoom控制Keynote
zh_hant: 允許Zoom控制Keynote

# LN_Grant_Control_PowerPoint_90578
source: Open System Preferences > Security & Privacy and select "Microsoft PowerPoint" to grant control.
pt_pt: Abra Preferências do sistema > Segurança e Privacidade e selecione "Microsoft PowerPoint" para conceder o controle.
zh_hans: 打开系统偏好设置 > 安全性与隐私，然后选择"Microsoft PowerPoint"以授予控制权限。
zh_hant: 開啟系統偏好設定>安全性與隱私，接著選取"Microsoft PowerPoint"以授予控制權限。

# LN_Grant_Control_Keynote_90578
source: Open System Preferences > Security & Privacy and select "Keynote" to grant control.
pt_pt: Abra Preferências do sistema > Segurança e Privacidade e selecione "Keynote" para conceder o controle.
zh_hans: 打开系统偏好设置 > 安全性与隐私，然后选择"Keynote"以授予控制权限。
zh_hant: 開啟系統偏好設定>安全性與隱私，接著選取"Keynote"以授予控制權限。

# LN_Open_System_Preferences_90578
source: Open System Preferences
pt_pt: Abrir Preferências do sistema
zh_hans: 打开系统偏好设置
zh_hant: 開啟系統偏好設定

# LN_PowerPoint_Not_Installed_90578
source: Unable to import "%@" because PowerPoint is not installed
pt_pt: Não é possível importar "%@" porque o PowerPoint não está instalado
zh_hans: 尚未安装PowerPoint，无法导入"%@"
zh_hant: 無法匯入"%@"，因為並未安裝PowerPoint

# LN_Keynote_Not_Installed_90578
source: Unable to import "%@" because Keynote is not installed
pt_pt: Não é possível importar "%@" porque o Keynote não está instalado
zh_hans: 尚未安装Keynote，无法导入"%@"
zh_hant: 無法匯入"%@"，因為並未安裝Keynote

# LN_Show_members_separately_128564
source: Show members separately
pt_pt: Mostrar membros separadamente
zh_hans: 单独显示成员
zh_hant: 個別顯示成員

# LN_CouldNot_Show_Members_Separately_128564
source: Unable to show members of channels with more than 100 members
pt_pt: Não é possível mostrar membros de canais com mais de 100 membros
zh_hans: 如果频道中的成员人数超过100，则无法显示成员
zh_hant: 無法顯示其中包含超過100個成員之頻道的成員

# LN_Unable_addMoreThan_500_Items_AtOneTime_128564
source: Unable to create a channel with more than 500 members, channels, or group chats at the same time.
pt_pt: Não é possível criar um canal com mais de 500 membros, canais ou bate-papos em grupo ao mesmo tempo.
zh_hans: 最多只能同时创建包含500个成员、频道或群聊的频道。
zh_hant: 一次最多只能建立包含500個成員、頻道或群組聊天的頻道。

# LN_Channel_Add_Menbers_Disable_Tip_167727
source: You cannot add members to this channel because the admin belongs to an external organization.
pt_pt: Você não pode adicionar membros a este canal porque o administrador pertence a uma organização externa.
zh_hans: 无法为此频道添加成员，因为管理员属于外部组织。
zh_hant: 您無法新增成員至此頻道，因為管理員屬於外部組織。

# LN_Chat_Add_Menbers_Disable_Tip_167727
source: You cannot add members to this chat because the admin belongs to an external organization.
pt_pt: Você não pode adicionar membros a este bate-papo porque o administrador pertence a uma organização externa.
zh_hans: 无法为此聊天添加成员，因为管理员属于外部组织。
zh_hant: 您無法新增成員至此聊天，因為管理員屬於外部組織。

# LN_CannotChooseVidoeFilter_184354
source: You cannot choose a video filter while sharing slides as a virtual background
pt_pt: Você não pode escolher um filtro de vídeo ao compartilhar slides como um plano de fundo virtual
zh_hans: 无法在将幻灯片作为虚拟背景共享时选择视频滤镜
zh_hant: 無法在將投影片分享為虛擬背景時選擇視訊篩選器

# LN_CannotChooseVidoeBackgrounds_184354
source: You cannot choose a virtual background while sharing slides as a virtual background
pt_pt: Você não pode escolher um plano de fundo virtual ao compartilhar slides como um plano de fundo virtual
zh_hans: 无法在将幻灯片作为虚拟背景共享时选择虚拟背景
zh_hant: 無法在將投影片分享為虛擬背景時選擇虛擬背景

# LN_NotSupportVideoFilters_184354
source: Your machine does not support Video Filters.
pt_pt: Sua máquina não é compatível com filtros de vídeo.
zh_hans: 你的设备不支持视频滤镜。
zh_hant: 您的機器不支援視訊篩選器。

# LN_HardwareVideoReceiving_176732
source: Use hardware acceleration for receiving video
pt_pt: Usar a aceleração de hardware para receber vídeo
zh_hans: 为视频接收使用硬件加速
zh_hant: 針對視訊接收使用硬體加速

# LN_TemporalDenoise_176732
source: Optimize video quality with de-noise
pt_pt: Otimizar qualidade de vídeo com cancelamento de ruído
zh_hans: 通过降噪优化视频质量
zh_hant: 使用降噪來最佳化視訊品質

# LN_helpScreenCaptureMode_184871
source: Screen capture mode refers to the method we use to capture the screen for screen sharing. This drop down allows you to choose different modes.
pt_pt: O modo de captura de tela se refere ao método que usamos para capturar a tela para o compartilhamento de tela. Este menu suspenso permite escolher diferentes modos.
zh_hans: 截屏模式是指捕捉屏幕画面以进行屏幕共享的方法。可点击此下拉菜单选择不同模式。
zh_hant: 畫面擷取模式是指我們用於擷取畫面以進行畫面分享的方法。此下拉式清單可讓您選擇不同的模式。

# LN_CaptureLegacy_184871
source: Previous Operating Systems
pt_pt: Sistemas operacionais anteriores
zh_hans: 历史操作系统
zh_hant: 先前的作業系統

# LN_CaptureGPUCopyFilter_184871
source: Capture with window filtering
pt_pt: Captura com filtragem de janela
zh_hans: 带窗口筛选功能的截屏
zh_hant: 帶視窗篩選功能的擷取

# LN_CaptureADACopyFilter_184871
source: Advanced capture with window filtering
pt_pt: Captura avançada com filtragem de janela
zh_hans: 带窗口筛选功能的高级截屏
zh_hant: 帶視窗篩選功能的進階擷取

# LN_CaptureADACopyWithoutFilter_184871
source: Advanced capture without window filtering
pt_pt: Captura avançada sem filtragem de janela
zh_hans: 无窗口筛选功能的高级截屏
zh_hant: 不帶視窗篩選功能的進階擷取

# LN_TxtPreserveOriginalSound_180322
source: When original sound is enabled
pt_pt: Quando o som original está habilitado
zh_hans: 启用原声后
zh_hant: 當啟用原聲時

# LN_HelpPreserveOriginalSound_180322
source: This option automatically disables Zoom noise suppression, removes high pass filtering, and removes automatic gain control. It is recommend for playing music and for studio-like environments with higher quality microphones, speakers, or audio interfaces. It is not recommended for use in noisy environments or for general meetings use.
pt_pt: Esta opção desabilita automaticamente a supressão de ruído do Zoom, remove o filtro de passa-altas e o controle de ganho automático. É recomendada para reproduzir músicas e para ambientes tipo estúdio com microfones, alto-falantes ou interfaces de áudio de qualidade mais alta. Não é recomendada para uso em ambientes com ruído ou em reuniões gerais.
zh_hans: 此选项将自动禁用Zoom降噪功能，消除高通滤波，并取消自动增益控制。如果要播放音乐或是在麦克风、扬声器或音频接口质量较高的类似录音室的环境中使用，建议启用此选项。如果环境嘈杂或只是召开普通会议，则不推荐使用。
zh_hant: 此選項會自動停用Zoom降噪功能、移除高通濾波，以及移除自動增益控制。建議用於播放音樂，以及在使用高品質麥克風、喇叭，或是音訊介面的類似錄音室環境中使用。同時不建議在吵雜環境中使用，或是用於一般會議用途。

# LN_DisableEchoCancellation_180322
source: Disable echo cancellation
pt_pt: Desabilitar cancelamento de eco
zh_hans: 禁用回声消除
zh_hant: 停用回音消除

# LN_HelpDisableEchoCancellation_180322
source: Disables Zoom echo cancellation algorithms. A headset and high quality microphone is strongly recommended.
pt_pt: Desabilita os algoritmos de cancelamento de eco do Zoom. São altamente recomendados um headset e um microfone de alta qualidade.
zh_hans: 用于禁用Zoom回声消除算法。强烈推荐使用耳机和高品质麦克风。
zh_hant: 停用Zoom回音消除演算法。強烈建議使用耳機及高品質麥克風。

# LN_HighFidelityMusicMode_180322
source: High fidelity music mode
pt_pt: Modo de música de alta fidelidade
zh_hans: 高保真音乐模式
zh_hant: 高傳真音樂模組

# LN_HelpHighFidelityMucisMode_180322
source: Optimizes Zoom audio for highest quality music. It can increase CPU utilization and consume greater network bandwidth. For best results, an ethernet connection (not wifi) is strongly recommended.
pt_pt: Otimiza o áudio do Zoom para músicas de qualidade mais alta. Pode aumentar a utilização da CPU e consumir uma maior largura de banda da rede. Para melhores resultados, é altamente recomendável uma conexão Ethernet (não Wi-Fi).
zh_hans: 可优化Zoom音频以提供最高品质的音效。此功能会增加CPU使用率，占用更多网络带宽。为获得最佳效果，强烈推荐连接以太网而非WiFi。
zh_hant: 最佳化Zoom音訊以享受最高品質的音樂。這會增加CPU使用率並消耗更多網路頻寬。為達到最佳效果，強烈建議您使用乙太網路連線（而非Wi-Fi）。

# LN_HelpEnableStereo_180322
source: This option enables Zoom to encode audio in stereo. A stereo capable microphone or audio interface is necessary. It will increase CPU utilization and consume greater network bandwidth.
pt_pt: Esta opção habilita que o Zoom codifique áudio em estéreo. É necessário um microfone ou interface de áudio com capacidade estéreo. Ela aumentará a utilização da CPU e consumirá uma maior largura de banda da rede.
zh_hans: 此选项允许Zoom对音频进行立体声编码。需要使用具有立体声效果的麦克风或音频接口。此选项会增加CPU使用率，占用更多网络带宽。
zh_hant: 此選項可讓Zoom編碼立體聲音訊，需要具備立體聲功能的麥克風或音訊介面。這將會增加CPU使用率並消耗更多網路頻寬。

# LN_Sip_Duration_166163
source: Duration
pt_pt: Duração
zh_hans: 持续时间
zh_hant: 持續時間

# LN_Sip_3rdparty_Call_Duration_Select_Title_166163
source: Automatically Make Calls from %@?
pt_pt: Fazer chamadas automaticamente de %@?
zh_hans: 自动通过%@拨打电话？
zh_hant: 自動從%@撥打電話？

# LN_Sip_3rdparty_Call_Duration_Select_Information_166163
source: Select a duration to determine how long calls will be automatically placed for you. You can always change this later in your settings.
pt_pt: Selecione uma duração para determinar por quanto tempo as chamadas serão realizadas automaticamente para você. Sempre é possível alterar isto mais tarde em suas configurações.
zh_hans: 选择持续时间以决定系统为你自动拨打通话的时长。稍后可以随时在设置中进行更改。
zh_hant: 選取持續時間以決定需要多長時間才會自動為您撥號。您稍後可隨時在設定內進行變更。

# LN_Sip_3rdparty_Default_Device_166163
source: Set this device as default
pt_pt: Definir este dispositivo como padrão
zh_hans: 将此设备设为默认项
zh_hant: 將此裝置設為預設

# LN_Sip_Duration_Never_166163
source: Never
pt_pt: Nunca
zh_hans: 从不
zh_hant: 永不

# LN_Sip_Duration_Now_166163
source: Now
pt_pt: Agora
zh_hans: 立即
zh_hant: 現在

# LN_Sip_Duration_1_Hour_166163
source: 1 hour
pt_pt: 1 hora
zh_hans: 1小时
zh_hant: 1小時

# LN_Sip_Duration_more_Hour_166163
source: %d hours
pt_pt: %d horas
zh_hans: %d小时
zh_hant: %d小時

# LN_Sip_Duration_Forever_69454
source: Forever
pt_pt: Para sempre
zh_hans: 永远
zh_hant: 永久

# LN_Sip_autodial_title_169454
source: Autodial Preference:
pt_pt: Preferência de discagem automática:
zh_hans: 自动拨号偏好：
zh_hant: 自動撥號偏好設定：

# LN_Sip_autodial_manage_169454
source: Manage
pt_pt: Gerenciar
zh_hans: 管理
zh_hant: 管理

# LN_Sip_reset_default_device_169454
source: Reset Default Device
pt_pt: Redefinir dispositivo padrão
zh_hans: 重置默认设备
zh_hant: 重設預設裝置

# LN_Sip_autodial_desc_169454
source: Changes will only take effects on this device
pt_pt: As alterações só entrarão em vigor neste dispositivo
zh_hans: 更改仅在此设备上生效
zh_hant: 變更僅會在此裝置上生效

# LN_Sip_autodial_reset_default_success_169454
source: Default devices are reset successfully
pt_pt: Os dispositivos padrão foram redefinidos com sucesso
zh_hans: 默认设备重置成功
zh_hant: 已成功重設預設裝置

# LN_Sip_autodial_reset_default_success2_169454
source: Reset Successfully!
pt_pt: Redefinido com sucesso!
zh_hans: 重置成功！
zh_hant: 重設成功！

# LN_Sip_autodial_reset_default_fail_169454
source: Fail to reset your default devices
pt_pt: Falha ao redefinir seus dispositivos padrão
zh_hans: 重置默认设备失败
zh_hant: 無法重設您的預設裝置

# LN_Unable_Join_Channel_152358
source: Unable to join channel at this moment, please try again later
pt_pt: Não é possível ingressar no canal no momento, tente novamente mais tarde
zh_hans: 目前无法加入频道，请稍后再试
zh_hant: 目前無法加入頻道，請稍後再試

# LN_Potential_Security_Issue_Detected_Alert_Title_174388
source: Potential Security Issue Detected
pt_pt: Possível problema de segurança detectado
zh_hans: 检测到潜在安全问题
zh_hant: 偵測到潛在安全性問題

# LN_Potential_Security_Issue_Detected_Alert_Content_%@_%@_174388
source: %@ sent you %@. Files with this extension may be harmful to your computer. Are you sure you want to download this file?
pt_pt: %@ enviou %@ para você. Arquivos com esta extensão podem ser prejudiciais ao seu computador. Tem certeza de que deseja baixar este arquivo?
zh_hans: %@向你发送了%@。带有此扩展名的文件可能会损害你的电脑。是否确定要下载此文件？
zh_hant: %@已傳送%@給您。使用此副檔名的檔案可能對您的電腦造成損害。您確定要下載此檔案嗎？

# LN_Potential_Security_Issue_Detected_Alert_Always_Trust_174388
source: Always trust files from this sender
pt_pt: Sempre confiar em arquivos deste remetente
zh_hans: 始终信任来自此发件人的文件
zh_hant: 一律信任來自此寄件者的檔案

# LN_In_%d_Minutes_170660
source: in %d minutes
pt_pt: em %d minutos
zh_hans: %d分钟后
zh_hant: %d分鐘後

# LN_Now_170660
source: Now
pt_pt: Agora
zh_hans: 立即
zh_hant: 現在

# LN_In_1_Minute_170660
source: in 1 minute
pt_pt: em 1 minuto
zh_hans: 1分钟后
zh_hant: 1分鐘後

# LN_Snooze_170660
source: Snooze
pt_pt: Soneca
zh_hans: 推迟
zh_hant: 延遲

# LN_Schedule_Alternative_Host_Error_Description
source: One or more people you want to add as alternative hosts are not licensed users or are not members of this account. Remove the following users to continue:
pt_pt: Uma ou mais pessoas que você deseja adicionar como anfitriões alternativos não são usuários licenciados ou membros desta conta. Remova os seguintes usuários para continuar:
zh_hans: 你要添加为备选主持人的一名或多名人员不是授权用户或者不是此账户中的成员。移出以下用户以继续：
zh_hant: 您想要新增為備選主持人的一位或多位人員，並非授權使用者或此帳戶的成員。移除下列使用者以繼續：

# LN_Annotation_Save_Menu_Title_WB_130453
source: Save Whiteboard as
pt_pt: Salvar quadro branco como
zh_hans: 将白板另存为
zh_hant: 儲存白板為

# LN_Annotation_Save_Menu_Title_Annotation_130453
source: Save Annotation as
pt_pt: Salvar anotação como
zh_hans: 将注释另存为
zh_hant: 儲存註解為

# LN_Annotation_Saved_As_Png_130453
source: Saved as PNG
pt_pt: Salvo como PNG
zh_hans: 已另存为PNG
zh_hant: 已儲存成PNG

# LN_Annotation_Saved_As_Pdf_130453
source: Saved as PDF
pt_pt: Salvo como PDF
zh_hans: 已另存为PDF
zh_hant: 已儲存成PDF

# LN_Annotation_Saved_Multi_Whiteboard_As_Pngs_130453
source: Saved %d whiteboards as PNGs
pt_pt: %d quadros brancos salvos como PNGs
zh_hans: 已将%d个白板另存为PNG
zh_hant: 已將%d個白板儲存成PNG

# LN_Annotation_Saved_Multi_Whiteboard_As_Pdf_130453
source: Saved %d whiteboards as PDF
pt_pt: %d quadros brancos salvos como PDF
zh_hans: 已将%d个白板另存为PDF
zh_hant: 已將%d個白板儲存成PDF

# LN_Annotation_Saved_As_Menu_AX_130453
source: Save As sub menu
pt_pt: salvar como menu
zh_hans: 另存为菜单
zh_hant: 另存為功能表

# LN_Annotation_Saved_As_Menu_WB_Title_AX_130453
source: Save Whiteboard Window
pt_pt: Salvar janela de quadro branco
zh_hans: 保存白板窗口
zh_hant: 儲存白板視窗

# LN_Annotation_Saved_As_Menu_Annotation_Title_AX_130453
source: Save Annotation Window
pt_pt: Salvar janela de anotação
zh_hans: 保存注释窗口
zh_hant: 儲存註記視窗

# LN_Schedule_Unmute_All_169920
source: Request permission to unmute participants
pt_pt: Solicitar permissão para ativar o som dos participantes
zh_hans: 请求将参会者解除静音的权限
zh_hant: 要求權限來為與會者解除靜音

# LN_Schedule_Security_166825
source: Security
pt_pt: Segurança
zh_hans: 安全
zh_hant: 安全性

# LN_Schedule_Waiting_Room_166825
source: Waiting Room
pt_pt: Sala de espera
zh_hans: 等候室
zh_hant: 等候室

# LN_Schedule_Passcode_166825
source: Passcode
pt_pt: Senha
zh_hans: 密码
zh_hant: 密碼

# LN_Schedule_Security_Must_Select_166825
source: You must select one or both of these options
pt_pt: Selecione uma ou ambas as opções
zh_hans: 你必须选择一项或两项皆选
zh_hant: 您必須選取一到兩種這些選項

# LN_Schedule_Require_Waiting_Room_201318
source: Your account requires that Waiting Room be on to enhance security for your meetings
pt_pt: Sua conta requer que a sala de espera seja ativada para aumentar a segurança das suas reuniões
zh_hans: 你的账户要求启用等候室以提高会议安全性
zh_hant: 您的帳戶需要啟用等候室以增強會議的安全性

# LN_Schedule_Require_Pascode_201318
source: Your account requires that Passcode be on to enhance security for your meetings
pt_pt: Sua conta requer que uma senha seja ativada para aumentar a segurança das suas reuniões
zh_hans: 你的账户要求启用密码以提高会议安全性
zh_hant: 您的帳戶需要啟用密碼以增強會議的安全性

# LN_Schedule_Change_Default_Settings_201318
source: Change Default Settings
pt_pt: Alterar as configurações padrão
zh_hans: 更改默认设置
zh_hant: 變更預設設定

# LN_Meetinglist_View_Event_167588
source: View Event
pt_pt: Visualizar evento
zh_hans: 查看活动
zh_hant: 檢視活動

# LN_Join_New_Meeting_Title_173491
source: Join new meeting?
pt_pt: Ingressar na nova reunião?
zh_hans: 加入新会议？
zh_hant: 加入新會議？

# LN_Join_New_Meeting_Info_173491
source: You will have to leave this meeting to join the new meeting.
pt_pt: Você terá que sair desta reunião para ingressar na nova reunião.
zh_hans: 你需要离开此会议才能加入新会议。
zh_hant: 您需要離開此會議才能加入新的會議。

# LN_Leave_And_Join_173491
source: Leave & Join
pt_pt: Sair e ingressar
zh_hans: 离开并加入
zh_hant: 離開並加入

# LN_Start_New_Meeting_Title_173491
source: Start new meeting?
pt_pt: Iniciar nova reunião?
zh_hans: 开始新会议？
zh_hant: 召開新會議?

# LN_Start_New_Meeting_Info_173491
source: You will have to leave this meeting to start the new meeting.
pt_pt: Você terá que sair desta reunião para iniciar a nova reunião.
zh_hans: 你需要离开此会议才能开始新会议。
zh_hant: 您需要離開此會議才能召開新的會議。

# LN_Leave_And_Start_173491
source: Leave & Start
pt_pt: Sair e iniciar
zh_hans: 离开并开始
zh_hant: 離開並召開

# LN_Restart_Required_180306
source: Restart required
pt_pt: É necessário reiniciar
zh_hans: 需要重启
zh_hant: 需要重啟

# LN_Interpretation_Custom_Languages_Too_Much_136172
source: You have selected the maximum number of custom languages
pt_pt: Você selecionou o número máximo de idiomas personalizados
zh_hans: 所选自定义语言数量已达上限
zh_hant: 您選取的自訂語言數已達上限

# LN_Schedule_Date&Time_179246
source: Date & Time
pt_pt: Data e hora
zh_hans: 日期与时间
zh_hant: 日期與時間

# LN_Schedule_3rd-party_Audio_179246
source: 3rd-party audio
pt_pt: Áudio de terceiros
zh_hans: 第三方音频
zh_hant: 第三方音訊

# LN_Meeting_Annotation_Enable_Annotation_Others_171048
source: Enable Annotation for Others
pt_pt: Habilitar anotação para outras pessoas
zh_hans: 允许参会者添加注释
zh_hant: 允許與會者新增註記

# LN_Meeting_Annotation_Disable_Annotation_Others_171048
source: Disable Annotation for Others
pt_pt: Desabilitar anotação para outras pessoas
zh_hans: 不允许参会者添加注释
zh_hant: 不允許與會者新增註記

# LN_Unable_addMoreThan_500_Items_AtTheSameTime_128564
source: Unable to add more than 500 members, channels, or group chats at the same time.
pt_pt: Não é possível adicionar mais de 500 membros, canais ou bate-papos em grupo ao mesmo tempo.
zh_hans: 最多只能同时添加500个成员、频道或群聊。
zh_hant: 一次最多只能新增500個成員、頻道或群組聊天。

# LN_By_All_Channel_Members_181694
source: By all channel members
pt_pt: Por todos os membros do canal
zh_hans: 由所有频道成员
zh_hant: 由所有頻道成員

# LN_By_Members_In_Your_Org_181694
source: By members in your organization
pt_pt: Por membros em sua organização
zh_hans: 由组织内成员
zh_hant: 由貴組織的成員

# LN_Only_AddMembers_SameWith_AdminOrg_181694
source: You can only add users in the channel admin's organization
pt_pt: Você só pode adicionar usuários na organização do administrador do canal
zh_hans: 你只能添加频道管理员所在组织的用户
zh_hant: 您只能新增頻道管理員所屬組織的使用者

# LN_You_Are_Sharing_Slides_184193
source: You are sharing slides
pt_pt: Você está compartilhando slides
zh_hans: 你正在共享幻灯片
zh_hant: 您正在分享投影片
