Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Setting_Share_Screen_Share_All_Windows_115653
source: Share all windows from an application
pt_pt: Compartilhar todas as janelas de um aplicativo
zh_hans: 从一个应用中共享所有窗口
zh_hant: 分享應用程式中的所有視窗

# LN_Share_Unsharing_Tip_One_Desktop_115653
source: Drag to another screen to share
pt_pt: Arrastar para outra tela para compartilhar
zh_hans: 拖动到其他屏幕进行共享
zh_hant: 拖曳至另一個畫面進行分享

# LN_Share_Unsharing_Tip_Two_Or_More_Desktop_115653
source: Drag to Desktop %lu to share
pt_pt: Arrastar para desktop %lu para compartilhar
zh_hans: 拖动到桌面%lu进行共享
zh_hant: 拖曳至桌面%lu進行分享

# LN_Share_Windows_Need_To_Be_Moved_115653
source: Some windows will not be shared until they are moved to this screen
pt_pt: Algumas janelas não serão compartilhadas até que sejam movidas para esta tela
zh_hans: 某些窗口在移至本屏幕后才能共享
zh_hant: 有部分視窗在移至此畫面前不會被分享

# LN_Share_Select_One_Item_Selected_Accessibility_115653
source: 1 item selected
pt_pt: 1 item selecionado
zh_hans: 已选定1个项目
zh_hant: 已選取1項

# LN_Share_Select_Items_Selected_Accessibility_115653
source: %lu items selected
pt_pt: %lu itens selecionados
zh_hans: 已选定%lu个项目
zh_hant: 已選取%lu項

# LN_AudioMsg_Restricted_190015
source: Audio Message Restricted
pt_pt: Mensagem de áudio restrita
zh_hans: 语音消息受限
zh_hant: 音訊訊息已受限

# LN_AudioMsg_Restricted_Info_190015
source: Your admin has restricted recording audio messages that can be sent in chats.
pt_pt: Seu administrador restringiu a gravação de mensagens de áudio que podem ser enviadas em bate-papos.
zh_hans: 你的管理员已限制录制可以在聊天中发送的语音消息。
zh_hant: 您的管理員已禁止錄製可在聊天內傳送的音訊訊息。

# LN_Audio_Message_190015
source: Audio Message
pt_pt: Mensagem de áudio
zh_hans: 语音消息
zh_hant: 音訊訊息

# LN_Schedule_Synced_From_Web_169889
source: Your scheduling settings have been synced from your Zoom web portal
pt_pt: Suas configurações de agendamento foram sincronizadas em seu portal da web do Zoom
zh_hans: 你的日程设置已与Zoom门户网站同步
zh_hant: 已從您的Zoom Web入口網站同步您的排程設定

# LN_Schedule_Change_Settings_169889
source: Change Settings
pt_pt: Alterar configurações
zh_hans: 更改设置
zh_hant: 變更設定

# LN_No_Number_194358
source: No number available
pt_pt: Nenhum número disponível
zh_hans: 无可用号码
zh_hant: 沒有可用的號碼

# LN_Unable_Add_To_ContactGroup_195595
source: Unable to Add to Contact Group
pt_pt: Não é possível adicionar ao grupo de contatos
zh_hans: 无法添加到联系人群组
zh_hant: 無法新增至聯絡人群組

# LN_Unable_Move_To_ContactGroup_195595
source: Unable to Move to Contact Group
pt_pt: Não é possível mover para o grupo de contatos
zh_hans: 无法移动到联系人群组
zh_hant: 無法移動至聯絡人群組

# LN_%@_Cannot_Added_To_ContactGroup_195595
source: %@ cannot be added to the contact group.
pt_pt: %@ não pode ser adicionado ao grupo de contatos.
zh_hans: 无法将%@添加到联系人群组。
zh_hant: 無法將%@新增至聯絡人群組。

# LN_%@_Cannot_Moved_To_ContactGroup_195595
source: %@ cannot be moved to the contact group.
pt_pt: %@ não pode ser movido para o grupo de contatos.
zh_hans: 无法将%@移动到联系人群组。
zh_hant: 無法將%@移動至聯絡人群組。

# LN_Advanced_Search_188053
source: Advanced Search
pt_pt: Pesquisa avançada
zh_hans: 高级搜索
zh_hant: 進階搜尋

# LN_Use_Key_Filter_Search_188053
source: Use keywords or filters to search messages
pt_pt: Use palavras-chave ou filtros para pesquisar mensagens
zh_hans: 使用关键字或筛选条件搜索消息
zh_hant: 使用關鍵字或篩選以搜尋訊息

# LN_PinForEveryone_196620
source: Pin for Everyone
pt_pt: Marcar para todas as pessoas
zh_hans: 对所有人置顶
zh_hant: 為所有人釘選

# LN_Pin_Fail_196220
source: Unable to pin for everyone. Please try again later.
pt_pt: Não é possível marcar para todas as pessoas. Tente novamente mais tarde.
zh_hans: 无法对所有人置顶，请稍后再试。
zh_hant: 無法為所有人釘選，請稍後再試一次。

# LN_UnPin_196620
source: Unpin
pt_pt: Desmarcar
zh_hans: 取消置顶
zh_hant: 取消釘選

# LN_UnPinForEveryone_196620
source: Unpin for Everyone
pt_pt: Desmarcar para todas as pessoas
zh_hans: 对所有人取消置顶
zh_hant: 為所有人取消釘選

# LN_UnPinForEveryone_Info_196620
source: Are you sure you want to unpin this message? Members will still be able to view it in the Pin History.
pt_pt: Tem certeza de que deseja desmarcar esta mensagem? Os membros ainda poderão visualizá-la no Histórico de marcações.
zh_hans: 是否确定要取消置顶此消息？成员仍可以在置顶历史记录中查看该消息。
zh_hant: 您確定要取消釘選此訊息嗎？成員將仍然可在釘選歷史記錄中查看該訊息。

# LN_UnPin_Fail_196220
source: Unable to unpin for everyone. Please try again later.
pt_pt: Não é possível desmarcar para todas as pessoas. Tente novamente mais tarde.
zh_hans: 无法对所有人取消置顶，请稍后再试。
zh_hant: 無法為所有人取消釘選，請稍後再試一次。

# LN_ViewPin_196620
source: View Pin History
pt_pt: Visualizar Histórico de marcações
zh_hans: 查看置顶历史记录
zh_hant: 檢視釘選歷史記錄

# LN_Pin_By_%@_196620
source: Pinned by %@
pt_pt: Marcado por %@
zh_hans: 由%@置顶
zh_hant: 已由%@釘選

# LN_Top_Pin_Message_To_Channel_196620
source: %1$@ pinned %2$@ to this channel.
pt_pt: %1$@ marcou %2$@ neste canal.
zh_hans: %1$@已将%2$@置顶到此频道。
zh_hant: %1$@已將%2$@釘選至此頻道。

# LN_Top_Pin_Message_To_Chat_196620
source: %1$@ pinned %2$@ to this chat.
pt_pt: %1$@ marcou %2$@ neste bate-papo.
zh_hans: %1$@已将%2$@置顶到此聊天。
zh_hant: %1$@已將%2$@釘選至此聊天。

# LN_UnTop_Pin_Message_To_Channel_196620
source: %1$@ unpinned %2$@ you pinned
pt_pt: %1$@ desmarcou %2$@ que você marcou
zh_hans: %1$@已取消置顶你所置顶的%2$@
zh_hant: %1$@已取消釘選您所釘選的%2$@

# LN_UnTop_Pin_Message_196620
source: %1$@ unpinned %2$@
pt_pt: %1$@ desmarcou %2$@
zh_hans: %1$@已将%2$@取消置顶
zh_hant: %1$@已取消釘選%2$@

# LN_A_Message_196620
source: a message
pt_pt: uma mensagem
zh_hans: 一条消息
zh_hant: 一則訊息

# LN_The_Message_196620
source: the message
pt_pt: a mensagem
zh_hans: 消息
zh_hant: 訊息

# LN_RemoveFromHistory_196620
source: Remove From History
pt_pt: Remover do Histórico
zh_hans: 从历史记录中移除
zh_hant: 從歷史記錄移除

# LN_RemovePIN_Info_196620
source: This will remove the message from the Pin History for everyone. Are you sure to remove?
pt_pt: Isso removerá a mensagem do Histórico de marcações para todas as pessoas. Tem certeza de que deseja removê-la?
zh_hans: 这将针对所有人从置顶历史记录中移除消息。是否确定移除？
zh_hant: 這將為所有人從釘選歷史記錄中移除該則訊息，確定要移除嗎？

# LN_Remove_TopPIN_Info_196620
source: You will unpin this message and remove it from pin history for everyone. Are you sure to remove?
pt_pt: Você vai desmarcar esta mensagem e removê-la de histórico de marcações para todas as pessoas. Tem certeza de que deseja removê-la?
zh_hans: 你将对所有人取消置顶此消息并将其从置顶历史记录中移除。是否确定移除？
zh_hant: 您即將取消釘選此訊息，並會為所有人從釘選歷史記錄中移除該訊息，確定要移除嗎？

# LN_Delete_Top_Pin_196620
source: Delete Pinned Message
pt_pt: Excluir mensagem marcada
zh_hans: 删除置顶消息
zh_hant: 刪除已釘選的訊息

# LN_Delete_Top_Pin_Info_196620
source: This message is currently pinned to the channel. Deleting it will unpin the message for everyone.
pt_pt: Esta mensagem está marcada no momento no canal. A sua exclusão desmarcará a mensagem para todas as pessoas.
zh_hans: 此消息当前已置顶到频道，删除该消息将对所有人取消置顶。
zh_hant: 此訊息目前已釘選至頻道中，如將其刪除便會為所有人取消釘選該則訊息。

# LN_Delete_Top_Pin_Info_In_Chat_196620
source: This message is currently pinned to the chat. Deleting it will unpin the message for everyone.
pt_pt: Esta mensagem está marcada no momento no bate-papo. A sua exclusão desmarcará a mensagem para todas as pessoas.
zh_hans: 此消息当前已置顶到聊天，删除该消息将对所有人取消置顶。
zh_hant: 此訊息目前已釘選至聊天，如將其刪除便會為所有人取消釘選該則訊息。

# LN_Replace_196620
source: Replace
pt_pt: Substituir
zh_hans: 替换
zh_hant: 取代

# LN_Replace_Current_Pin_196620
source: Replace Current Pin
pt_pt: Substituir marcação atual
zh_hans: 替换当前置顶消息
zh_hant: 取代目前釘選訊息

# LN_Replace_Current_Pin_Info_196620
source: A message is already pinned to the channel. Are you sure you want to replace it?
pt_pt: Uma mensagem já foi marcada no canal. Tem certeza de que deseja substituí-la?
zh_hans: 已将一条消息置顶到此频道。是否确定替换此消息？
zh_hant: 訊息已釘選至此頻道，您確定要取代它嗎？

# LN_Replace_Current_Pin_Info_In_Chat_196620
source: A message is already pinned to the chat. Are you sure you want to replace it?
pt_pt: Uma mensagem já foi marcada no bate-papo. Tem certeza de que deseja substituí-la?
zh_hans: 已将一条消息置顶到此聊天。是否确定替换此消息？
zh_hant: 訊息已釘選至此聊天，您確定要取代它嗎？

# LN_Hide_Pin_196620
source: Hide Pin
pt_pt: Ocultar marcação
zh_hans: 隐藏置顶消息
zh_hant: 隱藏釘選訊息

# LN_Hide_Pin_Info_196620
source: You will still be able to view it in the Pin History.
pt_pt: Você ainda poderá visualizá-lo no Histórico de marcações.
zh_hans: 你仍可以在置顶历史记录中查看。
zh_hant: 您將仍然可在釘選歷史記錄中查看。

# LN_Jump_To_Message_196620
source: Jump to Message
pt_pt: Ir para a mensagem
zh_hans: 跳转至消息
zh_hant: 跳轉至訊息

# LN_Pin_History_196620
source: Pin History
pt_pt: Histórico de marcações
zh_hans: 置顶历史记录
zh_hant: 釘選歷史記錄

# LN_Pin_History_Empty_196620
source: Pinned messages will appear here as you pin.
pt_pt: As mensagens marcadas aparecerão aqui quando você marcá-las.
zh_hans: 置顶消息将实时显示在此处。
zh_hant: 當您釘選訊息時，被釘選的訊息便會在此顯示。

# LN_Unable_Load_Pin_History_196620
source: Unable to view Pin History.Click to %@
pt_pt: Não é possível visualizar o Histórico de marcações. Clique para %@
zh_hans: 无法查看置顶历史记录，请点击以%@
zh_hant: 無法檢視釘選歷史記錄，按一下以%@

# LN_Try_Again_196620
source: try again
pt_pt: tente novamente
zh_hans: 重试
zh_hant: 再試一次

# LN_Unable_Top_Pin_196620
source: Unable to pin for everyone. Please try again later.
pt_pt: Não é possível marcar para todas as pessoas. Tente novamente mais tarde.
zh_hans: 无法对所有人置顶，请稍后再试。
zh_hant: 無法為所有人釘選，請稍後再試一次。

# LN_Unable_UnTop_Pin_196620
source: Unable to unpin for everyone. Please try again later.
pt_pt: Não é possível desmarcar para todas as pessoas. Tente novamente mais tarde.
zh_hans: 无法对所有人取消置顶，请稍后再试。
zh_hant: 無法為所有人取消釘選，請稍後再試一次。

# LN_Unable_Remove_Pin_196620
source: Unable to remove from History. Please try again later.
pt_pt: Não é possível remover do Histórico. Tente novamente mais tarde.
zh_hans: 无法从历史记录中移除，请稍后再试。
zh_hant: 無法從歷史記錄移除，請稍後再試一次。

# LN_PinHistory_ViewMore_196620
source: View More
pt_pt: Visualizar mais
zh_hans: 查看更多
zh_hant: 檢視更多內容

# LN_Encrypt_Message_196620
source: This is an encrypted message
pt_pt: Esta é uma mensagem criptografada
zh_hans: 此消息已加密
zh_hant: 此為加密訊息

# LN_Pin_Message_196620
source: This is a pinned message
pt_pt: Esta é uma mensagem marcada
zh_hans: 这是一条置顶消息
zh_hant: 此為已釘選的訊息

# LN_Pinned_Message_196620
source: pinned
pt_pt: marcada
zh_hans: 已置顶
zh_hant: 已釘選

# LN_Settings_Audio_Incomingcall_Tones_188147
source: Ringtones
pt_pt: Toques
zh_hans: 铃声
zh_hant: 鈴聲

# LN_Settings_Audio_Tones_DownloadFail_188147
source: Unable to download
pt_pt: Não é possível baixar
zh_hans: 无法下载
zh_hant: 無法下載

# LN_Settings_Audio_Default_Tone_188147
source: Default
pt_pt: Padrão
zh_hans: 默认
zh_hant: 預設

# LN_Settings_Audio_Play_Ringtone_Title_188147
source: Play
pt_pt: Reproduzir
zh_hans: 播放
zh_hant: 播放

# LN_Settings_Audio_Stop_Ringtone_Title_188147
source: Stop
pt_pt: Interromper
zh_hans: 停止
zh_hant: 停止

# LN_Phone_TurnOn_CallQueue_Fail_Toast_181710
source: Unable to turn on %@. Please try again later.
pt_pt: Não é possível ativar %@. Tente novamente mais tarde.
zh_hans: 无法开启%@，请稍后再试。
zh_hant: 無法開啟%@，請稍後再試一次。

# LN_Phone_TurnOff_CallQueue_Fail_Toast_181710
source: Unable to turn off %@. Please try again later.
pt_pt: Não é possível desativar %@. Tente novamente mais tarde.
zh_hans: 无法关闭%@，请稍后再试。
zh_hant: 無法關閉%@，請稍後再試一次。

# LN_Phone_CallQueue_ByAccept_CallLog_181710
source: Accepted by %@ for %@
pt_pt: Aceito por %@ para %@
zh_hans: 由%@为%@接听
zh_hant: 已由%@為%@應答

# LN_Phone_CallQueue_Accessibility_Title_181710
source: Queue Calls
pt_pt: Chamadas da fila
zh_hans: 队列呼叫
zh_hant: 佇列的通話

# LN_Meeting_CopyPasteRemoteControl_201133
source: Share clipboard
pt_pt: Compartilhar área de transferência
zh_hans: 共享剪贴板
zh_hant: 分享剪貼簿

# LN_Meeting_RemoteControl_Can_Controlling_201133
source: %@ can control your screen
pt_pt: %@ pode controlar sua tela
zh_hans: %@可以控制你的屏幕
zh_hant: %@可控制您的畫面

# LN_Settings_Share_My_Screen_In_Meeting_146708
source: When I share my screen in a meeting
pt_pt: Quando eu compartilho minha tela em uma reunião
zh_hans: 当我在会议中共享屏幕时
zh_hant: 當我在會議中分享我的畫面時

# LN_Settings_Share_Directly_ZR_146708
source: When I share directly to a Zoom Room
pt_pt: Quando eu compartilho diretamente em um Zoom Room
zh_hans: 当我直接共享到Zoom Room时
zh_hant: 當我直接分享至Zoom Room時

# LN_Settings_Share_Automatically_Desktop_146708
source: Automatically share desktop
pt_pt: Compartilhar desktop automaticamente
zh_hans: 自动共享桌面
zh_hant: 自動分享桌面

# LN_Settings_Share_Show_All_Options_146708
source: Show all sharing options
pt_pt: Mostrar todas as opções de compartilhamento
zh_hans: 显示所有共享选项
zh_hant: 顯示所有分享選項

# LN_Direct_Share_Stopped_Alert_Title_146708
source: Screen Sharing Stopped
pt_pt: Compartilhamento de tela interrompido
zh_hans: 屏幕共享已停止
zh_hant: 畫面分享已停止

# LN_Direct_Share_Stopped_Alert_Window_Closed_146708
source: The shared window was closed
pt_pt: A janela compartilhada foi fechada
zh_hans: 共享窗口已关闭
zh_hant: 分享的視窗已關閉

# LN_Direct_Share_Stopped_Alert_Monitor_Disconnected_146708
source: Your external monitor has disconnected
pt_pt: Seu monitor externo foi desconectado
zh_hans: 你的外接显示器已断开连接
zh_hant: 您的外接顯示器已中斷連線

# LN_FileTransfer_FileIsBlockedForOverMaxFileSize_205134
source: Files larger than %d MB cannot be sent
pt_pt: Arquivos maiores que %d MB não podem ser enviados
zh_hans: 无法发送超过%dMB的文件
zh_hant: 無法傳送大於%dMB的檔案

# LN_Settings_Audio_Ringtone_Help_211820
source: Select the ringtone for meeting and phone calls
pt_pt: Selecionar o toque para reuniões e chamadas telefônicas
zh_hans: 选择会议和电话铃声
zh_hant: 選取會議及電話鈴聲

# LN_Settings_Share_Desktop_Automatically_Tooltip_208238
source: When you have multiple monitors, your primary desktop will be shared automatically
pt_pt: Quando você tem vários monitores, sua área de trabalho principal é compartilhada automaticamente
zh_hans: 如果你有多个显示器，则系统会自动共享你的主桌面
zh_hant: 當您有多個顯示器時，將會自動分享您的主要桌面

# LN_Share_Video_Not_Support_201098
source: Unsupported format. Please try a different file.
pt_pt: Formato não compatível. Tente um arquivo diferente.
zh_hans: 不支持的格式。请尝试其他文件。
zh_hant: 不支援的格式。請嘗試其他檔案。

# LN_Share_Video_%@_Resolution_High_201098
source: "%@" exceeds the maximum allowed resolution of 1920x1080 px. Please try a different file.
pt_pt: "%@" excede a resolução máxima permitida de 1920 x 1080 px. Tente um arquivo diferente.
zh_hans: "%@"超过允许的最大分辨率1920x1080像素。请尝试其他文件。
zh_hant: "%@"超過允許的最大解析度1920x1080像素。請嘗試其他檔案。

# LN_Share_Video_Open_%@_Error_201098
source: Failed to share "%@". Please try a different file.
pt_pt: Falha ao compartilhar "%@". Tente um arquivo diferente.
zh_hans: 无法共享"%@"，请尝试其他文件。
zh_hant: 無法分享"%@"，請嘗試其他檔案。

# LN_Share_Video_Play_%@_Error_Code_%@_201098
source: Failed to share "%@". Error Code: %@
pt_pt: Falha ao compartilhar "%@". Código de erro: %@
zh_hans: 无法共享"%@"。错误代码：%@
zh_hant: 無法分享"%@"。錯誤代碼：%@

# LN_Share_Sound_201098
source: Share sound
pt_pt: Compartilhar som
zh_hans: 共享声音
zh_hant: 分享音訊

# LN_Share_Sound_Tip_201098
source: Select this option if you want others to hear sounds coming from your computer as well as see your shared screen
pt_pt: Selecione esta opção se deseja que as outras pessoas ouçam sons originados do seu computador e vejam sua tela compartilhada
zh_hans: 如果你希望其他人既能听到你的计算机音频又能看到你共享的屏幕，请选择此选项
zh_hant: 若您想要其他人聽見您電腦的音訊，以及看見您分享的畫面，請選取此選項

# LN_Share_Video_Optimize_201098
source: Optimize for video clip
pt_pt: Otimizar para videoclipe
zh_hans: 优化视频剪辑
zh_hant: 最佳化視訊剪輯

# LN_Share_Fitbar_Sound_Tip_201098
source: You are sharing sound from your computer
pt_pt: Você está compartilhando som do seu computador
zh_hans: 你正在共享计算机音频
zh_hant: 您正在分享您的電腦音訊

# LN_Share_Option_Hardware_201098
source: Use hardware acceleration to optimize video sharing
pt_pt: Usar a aceleração de hardware para otimizar o compartilhamento de vídeos
zh_hans: 使用硬件加速优化视频共享
zh_hant: 使用硬體加速最佳化視訊分享

# LN_Share_Option_Hardware_Tip_201098
source: Use hardware video decoder from the graphics card to conserve CPU usage when sharing video.
pt_pt: Use o decodificador de vídeos do hardware da placa gráfica para conservar o uso da CPU ao compartilhar vídeos.
zh_hans: 利用显卡的硬件视频解码器来降低共享视频时的CPU使用率。
zh_hant: 使用顯示卡的硬體視訊解碼器來節省分享視訊時的CPU使用量。

source: http://support.zoom.us/
zh_hant: http://www.zoomnow.tw/

# LN_Search_With_NewIM
source: with
pt_pt: com
zh_hant: 與

# LN_GoogleDrive_68763
source: Google Drive
zh_hant: Google雲端硬碟

source: on your phone.
pt_pt: no seu telefone.

source: %d of %d (%d%%) voted
pt_pt: %d de %d (%d%%) votaram

source: From
pt_pt: De

source: on %@
pt_pt: em %@

source: Zoom Room
pt_pt: Sala Zoom
