Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_GROUP_NOTIFY_SETTING_ALL_19895
source: All messages
pt_pt: Atividade de todos os tipos
zh_hans: 所有消息
zh_hant: 所有訊息

# LN_GROUP_NOTIFY_SETTING_MENTION_ 19895
source: Mention me or all members
pt_pt: Mencione-me ou mencione todos os membros
zh_hans: 提到我或所有成员
zh_hant: 提到我或所有成員

# LN_GROUP_NOTIFY_SETTING_NOTHING_19895
source: Nothing
pt_pt: Nada
zh_hans: 不提醒
zh_hant: 不提醒

# LN_RECEIVE_PERMISSION_ALLMSG_19895
source: All messages
pt_pt: Todas as mensagens
zh_hans: 所有消息
zh_hant: 所有訊息

# LN_RECEIVE_PERMISSION_PARTMSG_19895
source: Only direct messages and mentions
pt_pt: Apenas mensagens privadas ou menções
zh_hans: 只有私人信息或提及
zh_hant: 只有私人資訊或提及

# LN_RECEIVE_PERMISSION_NOTHING_19895
source: Nothing
pt_pt: Nada
zh_hans: 不提醒
zh_hant: 不提醒

# LN_Group_Setting_Title_19895
source: Important Groups
pt_pt: Grupos importantes
zh_hans: 重要群组
zh_hant: 重要群組

# LN_Group_Setting_Reset_Button_19895
source: Reset
pt_pt: Redefinir
zh_hans: 重置
zh_hant: 重置

# LN_Preferred_Notification_Label_19895
source: Your preferred Notifications setting is
pt_pt: Sua definição preferida de notificações é
zh_hans: 你希望的消息通知设置是
zh_hant: 你希望的訊息通知設置是

# LN_SIP_PWD_Err_Tip_25328
source: Zoom has detected that the password has been changed or is incorrect. Enter the password you set for this phone number.
pt_pt: O Zoom detectou que a senha foi alterada ou está incorreta. Insira a senha que você definiu para este número de telefone.
zh_hans: Zoom检测到电话密码不正确或已被更改。请重新输入内部电话的密码。
zh_hant: Zoom檢測到電話密碼不正確或已被更改。請重新輸入內部電話的密碼。

# LN_SIP_PWD_PlaceHolder_Tip_25328
source: Enter internal phone password
pt_pt: Inserir senha do telefone interno
zh_hans: 请输入内部电话的密码
zh_hant: 請輸入內部電話的密碼

source: %@ has been invited.
pt_pt: %@ foi convidado.
zh_hans: 已邀请%@。
zh_hant: 已邀請%@。

# LN_Meeting_Live_Stream_TimeOut_18924
source: Unable to stream your meeting to %@. You need to restart streaming.
pt_pt: Não é possível transmitir sua reunião para %@. Você precisa reiniciar a transmissão.
zh_hans: 无法在%@上直播此会议。 你需要重新开启直播。
zh_hant: 無法在%@上直播此會議。 您需要重新開啟直播。

# LN_Meeting_Live_Stream_LiveOn_18924
source: Meeting is now streaming live on %@
pt_pt: A reunião está sendo transmitida agora em %@
zh_hans: 会议正在%@上直播
zh_hant: 會議正在%@上直播

# LN_MSG_Edited_19883
source: (Edited)
pt_pt: (Editado)
zh_hans: (已编辑)
zh_hant: (已編輯)

# LN_Upcoming_Meetings_25955
source: Upcoming meetings
pt_pt: Próximas reuniões
zh_hans: 即将召开的会议
zh_hant: 即將開始的會議

# LN_Start_A_New_Meeting_25955
source: Start a new meeting
pt_pt: Iniciar uma nova reunião
zh_hans: 开始一个新的会议
zh_hant: 開始一個新的會議

# LN_Accessibility_close_window_25955
source: close window
pt_pt: fechar janela
zh_hans: 关闭窗口
zh_hant: 關閉視窗

# LN_View_More_25955
source: View more ...
pt_pt: Ver mais...
zh_hans: 查看更多 ...
zh_hant: 查看更多 ...

# LN_START_25955
source: START
pt_pt: INICIAR
zh_hans: 开始
zh_hant: 開始

# LN_ZOOM-26329_Side-by-side Mode
source: Side-by-side Mode
pt_pt: Modo lado-a-lado
zh_hans: 并排模式
zh_hant: 並排模式

source: Enable participants to see the shared screen alongside either the Speaker View or Gallery View
pt_pt: Habilitar os participantes a verem a tela compartilhada ao lado da Exibição de orador ou da Exibição da galeria
zh_hans: 让参会者看到演讲者视图或画廊视图旁边的共享屏幕
zh_hant: 讓與會者看到演講者視圖或畫廊視圖側邊的分享畫面

# LN_Need_Sign_In_Again_25027
source: Your session has ended and you need to sign in again
pt_pt: Sua sessão terminou e você precisa fazer login de novo
zh_hans: 会话已过期,请重新登录。
zh_hant: 會話已過期,請重新登錄。

# LN_This_File_Will_Be_Removed_27316
source: This file will be removed only from the group - <%@> and it will not be deleted from All Files.
pt_pt: Este arquivo será removido apenas do grupo - <%@> e não será excluído dos Arquivos pessoais
zh_hans: 此文件将仅从- <%@>群组中删除但不会从你的个人文件中删除。
zh_hant: 此檔案將僅從- <%@>群組中刪除但不會從您的個人檔案中刪除。

# LN_Reset_Confirm_Button_Title_19895
source: Confirm
pt_pt: Confirmar
zh_hans: 确认
zh_hant: 確認

# LN_Stop_CMR_Warning_25471
source: Do you want to stop cloud recording?
pt_pt: Você deseja interromper a gravação na nuvem?
zh_hans: 你确定要停止云录制吗？
zh_hant: 您確定要停止雲端會議錄製嗎？

# LN_Stop_CMR_Email_Warning_25471
source: If Yes, you will receive an email notification when the cloud recording is ready
pt_pt: Se Sim, você receberá uma notificação por e-mail quando a gravação em nuvem estiver pronta.
zh_hans: 如果是的话，当云录制完成后你将会收到一封邮件通知。
zh_hant: 如果是的話，当雲會議錄製完成後您將會收到一封郵件通知。

# LN_Share_Desktop_17163
source: Share Desktop
pt_pt: Compartilhar área de trabalho
zh_hans: 共享桌面
zh_hant: 分享桌面

# LN_Stop_Desktop_17163
source: Stop Share
pt_pt: Interromper Compartilhamento
zh_hans: 停止共享
zh_hant: 停止分享

# LN_Local_17163
source: Local
zh_hans: 本地
zh_hant: 本地

# LN_Schedule_Selected_Morethan_Two_DialinCountry_16058
source: Dial in from %@ and other %d countries/regions
pt_pt: Discar de %@ e outros %d países/regiões
zh_hans: 从 %@ 和其他 %d 个国家/地区拨入
zh_hant: 從 %@ 及其他 %d 個國家/地區撥入

# LN_Schedule_Selected_Two_DialinCountry_16058
source: Dial in from %@ and %@
pt_pt: Discagem de %@ e %@
zh_hans: 从%@和%@拨入
zh_hant: 從%@和%@撥入

# LN_Schedule_Selected_One_DialinCountry_16058
source: Dial in from %@
pt_pt: Discagem de %@
zh_hans: 从%@拨入
zh_hant: 從%@撥入

# LN_Schedule_EditCountries_Include_Tollfree_Number_16058
source: Include toll-free numbers
pt_pt: Incluir números de ligação gratuita
zh_hans: 包含免费电话
zh_hant: 包含免費電話

# LN_DockMenu_LanguageItem_24821
source: Switch Languages
pt_pt: Trocar Idioma
zh_hans: 切换语言
zh_hant: 切換語言

# LN_Switch_Language_Alert_24821
source: To change the default language used by Zoom to %@, the Zoom client must restart.
pt_pt: Para alterar o idioma padrão usado pelo Zoom para %@, o cliente Zoom deve reiniciar.
zh_hans: Zoom客户端需要重启以把默认语言更改为%@。
zh_hant: Zoom客戶端需要重啟以把預設語言更改為%@。

# LN_Meeting_RemoteControl_Select_Which_Screen_To_Control_47315
source: Select which screen to control
pt_pt: Selecione qual tela controlar
zh_hans: 选择要控制的屏幕
zh_hant: 選取要控制的畫面

# LN_Meeting_FitStatus_Select_Screen_To_Control_47315
source: Select Screen to Control...
pt_pt: Selecione qual tela controlar...
zh_hans: 选择要控制的屏幕...
zh_hant: 選取要控制的畫面...

# LN_Switch_Language_Alert_System_24821
source: system language
pt_pt: idioma do sistema
zh_hans: 系统语言
zh_hant: 系統語言

# LN_DockMenu_System_LanguageItem_24821
source: Use system language
pt_pt: Usar idioma do sistema
zh_hans: 使用系统语言
zh_hant: 使用系統語言

# LN_Switch_Language_Alert_Change_24821
source: Switch to %@
pt_pt: Alternar para %@
zh_hans: 切换到 %@
zh_hant: 切換到 %@

# LN_Switch_Language_Alert_Keep_24821
source: Keep use %@
pt_pt: Manter uso de %@
zh_hans: 继续使用%@
zh_hant: 繼續使用%@

# LN_Unable_Detect_Camera_Title_29896
source: Zoom is unable to detect a camera
pt_pt: O Zoom não detectou uma câmera
zh_hans: Zoom无法检测到摄像头
zh_hant: Zoom無法檢測到攝影機

# LN_Unable_Detect_Camera_Content_29896
source: Make sure that your camera is powered on and is connected to your computer
pt_pt: Verifique se a sua câmera está ligada e está conectada ao seu computador
zh_hans: 请确保你的摄像头已接通电源并正确连接到电脑
zh_hant: 請確保您的攝影機已接通電源並正確連接到電腦

source: Switch camera
pt_pt: Trocar Câmera
zh_hans: 切换摄像头
zh_hant: 切換攝影機

source: Stop remote control
pt_pt: Interromper Controle Remoto
zh_hans: 停止远程控制
zh_hant: 取消遠端控制

# LN_IM_Notification_Keywords_31155
source: Keywords
pt_pt: Palavras-chave
zh_hans: 关键词
zh_hant: 關鍵字

# LN_IM_Notification_Keyword_31155
source: Keyword
pt_pt: Palavra-chave
zh_hans: 关键词
zh_hant: 關鍵字

# LN_IM_Notification_Contacts_31155
source: Contacts
pt_pt: Contatos
zh_hans: 联系人
zh_hant: 聯絡人

# LN_IM_Notification_Contact_31155
source: Contact
pt_pt: Contato
zh_hans: 联系人
zh_hant: 聯絡人

# LN_Notification_Add_Keywords_31155
source: Add keywords
pt_pt: Adicionar palavras-chave
zh_hans: 添加关键字
zh_hant: 添加關鍵字

# LN_Notification_Add_Keywords_Description_31155
source: You will receive notifications when these keywords are mentioned. Use commas to separate each keyword (keywords are not case sensitive).
pt_pt: Você receberá notificações quando essas palavras-chave forem mencionadas. Use vírgulas para separar cada palavra-chave (não há diferenciação entre maiúsculas e minúsculas).
zh_hans: 当提及这些关键字时，你将会收到通知。请使用逗号分隔每个关键字（关键字不区分大小写）。
zh_hant: 當提及這些關鍵字時，您將會收到通知。請使用逗號分隔每個關鍵字（關鍵字不區分大小寫）。

# LN_Notification_Search_Contacts_31155
source: Search for contacts
pt_pt: Buscar contatos
zh_hans: 搜索联系人
zh_hant: 搜尋聯絡人

# LN_Notification_Choose_Contacts_31155
source: Choose to always receive notifications for messages from the following contacts:
pt_pt: Escolha sempre receber notificações para mensagens dos seguintes contatos:
zh_hans: 选择始终接收来自以下联系人消息的通知：
zh_hant: 選擇始終接收來自以下聯絡人訊息的通知：

# LN_Notification_Reset_Exception_Contacts_31155
source: You will no longer receive notifications from the selected contacts. Would you like to continue?
pt_pt: Você não vai mais receber notificações dos contatos selecionados. Gostaria de continuar?
zh_hans: 你将不会再收到所选联系人的通知。是否继续？
zh_hant: 您將不會再收到所選聯絡人的通知。是否繼續？

# LN_Notification_Search_No_Contact_31155
source: No contact found. Search for a different name
pt_pt: Nenhum contato encontrado. Busque por outro nome
zh_hans: 找不到联系人。尝试换个关键字
zh_hant: 找不到聯絡人。嘗試換個關鍵字

# LN_IM_Notification_Title_%@_In_%@_31106
source: %@ in %@
pt_pt: %@ em %@
zh_hans: %@在%@
zh_hant: %@在%@

# LN_IM_Notification_Image_31106
source: Sent you a picture.
pt_pt: Uma foto foi enviada para você.
zh_hans: 向你发送了一张图片。
zh_hant: 向您發送了一張影像。

# LN_IM_Notification_Voice_31106
source: Sent you a audio message.
pt_pt: Uma mensagem de voz foi enviada para você.
zh_hans: 向你发送了一条语音。
zh_hant: 向您發送了一條語音。

# LN_IM_Notification_File_31106
source: Sent you a file.
pt_pt: Enviou um arquivo para você.
zh_hans: 向你发送了一个文件。
zh_hant: 向您發送了一個檔案。

# LN_IM_Notification_Text_31106
source: Sent you a message.
pt_pt: Enviou uma mensagem para você.
zh_hans: 给你发送了一条消息。
zh_hant: 給您發送了一條訊息。

# LN_IM_Notification_Encrypted_Text_31106
source: Sent you an encrypted message.
pt_pt: Uma mensagem criptografada foi enviada para você.
zh_hans: 向你发送了一条加密消息。
zh_hant: 向您發送了一條加密訊息。

# LN_IM_Notification_Group_Image_31106
source: Sent a picture.
pt_pt: Uma foto foi enviada.
zh_hans: 发送一张图片。
zh_hant: 發送一張影像。

# LN_IM_Notification_Group_Voice_31106
source: Sent a audio message.
pt_pt: Uma mensagem de voz foi enviada.
zh_hans: 发送一条语音。
zh_hant: 發送一條語音。

# LN_IM_Notification_Group_File_31106
source: Sent a file.
pt_pt: Um arquivo foi enviado.
zh_hans: 发送一个文件。
zh_hant: 發送一個檔案。

# LN_IM_Notification_Group_Text_31106
source: Sent a message.
pt_pt: Uma mensagem foi enviada.
zh_hans: 发送消息。
zh_hant: 發送訊息。

# LN_IM_Notification_Group_Encrypted_Text_31106
source: Sent an encrypted message.
pt_pt: Uma mensagem criptografada foi enviada.
zh_hans: 发送一条加密消息。
zh_hant: 發送一條加密訊息。

# LN_Setting_Record_Optimize_28546
source: Optimize for 3rd party video editor
pt_pt: Otimizar para o editor de vídeo de terceiros
zh_hans: 针对第三方视频编辑器进行优化
zh_hant: 針對第三方視訊編輯器進行優化

# LN_Setting_Record_Timestamp_28548
source: Add a timestamp to the recording
pt_pt: Adicionar uma marcação de data e hora à gravação
zh_hans: 在录制中加入时间戳
zh_hant: 在錄製中加入時間戳

# LN_Setting_Record_Timestamp_Info_28548
source: Enable this option to embed the date and time of the actual meeting into the video recording.
pt_pt: Ativar esta opção para inserir a data e a hora da reunião atual na gravação de vídeo
zh_hans: 启用该选项可以在录制视频的过程中嵌入当前日期和时间。
zh_hant: 啟用該選項可以在錄製視訊的過程中嵌入當前日期和時間。

# LN_Select_Record_Path_warning_30336
source: Select the folder on your local computer where you would like the recorded files to be saved
pt_pt: Selecione a pasta em seu computador local onde você deseja salvar os arquivos gravados
zh_hans: 请在本机上选择保存录制文件的文件夹
zh_hant: 請在本機上選取保存錄製檔案的檔案夾

# LN_Code_Snippet_Create_Window_Title_31934
source: Create Code Snippet
pt_pt: Criar Trecho de Código
zh_hans: 创建代码片段
zh_hant: 創建代碼片段

# LN_Code_Snippet_Edit_Window_Title_31934
source: Edit Code Snippet
pt_pt: Editar trecho do código
zh_hans: 编辑代码片段
zh_hant: 編輯程式碼片段

# LN_Code_Snippet_Create_Button_Title_31934
source: Create snippet
pt_pt: Criar trecho
zh_hans: 创建片段
zh_hant: 創建片段

# LN_Code_Snippet_Setting_Title_31934
source: Show Code Snippet button
pt_pt: Exibir o botão de trecho de código
zh_hans: 显示代码片段按钮
zh_hant: 顯示代碼片段按鈕

# LN_Code_Snippet_Setting_Title_Locked_31934
source: Show Code Snippet button (Locked by admin)
pt_pt: Exibir o botão de trecho de código (Bloqueado pelo administrador)
zh_hans: 显示代码片段按钮（管理员锁定）
zh_hant: 顯示代碼片段按鈕（管理員鎖定）

# LN_Code_Snippet_Code_Optional_Title_31934
source: Title (optional)
pt_pt: Título (opcional)
zh_hans: 标题（可选）
zh_hant: 標題（可選）

# LN_Code_Snippet_Create_Button_Try_Title_31934
source: Try again
pt_pt: Tente novamente
zh_hans: 请重试
zh_hant: 請重試

# LN_Code_Snippet_Upload_Failed_31934
source: Upload was not complete. Try again.
pt_pt: O upload não foi concluído. Tente novamente.
zh_hans: 上传失败。请重试。
zh_hant: 上傳失敗。請重試。

# LN_Code_Snippet_Wrap_31934
source: Wrap
pt_pt: Finalizar
zh_hans: 换行
zh_hant: 換行

# LN_Code_Snippet_Tip_31934
source: [Code snippet]
pt_pt: [Trecho de código]
zh_hans: [代码片段]
zh_hant: [代碼片段]

# LN_Code_Snippet_Notification_Group_31934
source: Sent a code snippet
pt_pt: Enviou um trecho de código
zh_hans: 发送了一段代码片段
zh_hant: 發送了一段代碼片段

# LN_Code_Snippet_Notification_31934
source: Sent you a code snippet
pt_pt: Enviou um trecho de código para você
zh_hans: 给你发送了一个代码片段
zh_hant: 給您發送了一個代碼片段

# LN_Code_Snippet_Download_Title_31934
source: Download Code Snippet
pt_pt: Baixar trecho de código
zh_hans: 下载代码片段
zh_hant: 下載代碼片段

# LN_Code_Snippet_View_%ld_Lines_31934
source: View %ld more lines
pt_pt: Visualizar mais %ld linhas
zh_hans: 查看剩余的%ld行
zh_hant: 查看剩餘的%ld行

# LN_Code_Snippet_Add_%@_Code_%@_31934
source: Added this %@ snippet: %@
pt_pt: Adicionou este %@ trecho: %@
zh_hans: 添加了此%@代码片段：%@
zh_hant: 添加了此%@代碼片段：%@

# LN_Meeting_StatusView_Can_Control_Title_21500
source: You can control %@'s screen
pt_pt: Você pode controlar a tela de %@
zh_hans: 你可以控制%@的屏幕
zh_hant: 您可以控制%@的屏幕

# LN_Temporarily_Unmuted_542
source: Temporarily unmuted
pt_pt: Som ativado temporariamente
zh_hans: 暂时解除静音
zh_hant: 暫時解除靜音

# LN_Enable_Push_To_Talk_542
source: Press and hold SPACE key to temporarily unmute yourself
pt_pt: Pressione e segure a tecla SPACE para ativar seu som temporariamente
zh_hans: 按住空格键暂时解除静音
zh_hant: 長按空白鍵以暫時解除靜音

# LN_Mute_Self_Remind_Tip_542
source: You are muted now. Press Shift+Command+A to unmute your microphone, or press and hold the SPACE key to temporarily unmute.
pt_pt: Você está no modo silencioso agora. Pressione Shift + Comando + A para ativar o microfone ou pressione e mantenha pressionada a tecla ESPAÇO para ativar o som temporariamente.
zh_hans: 你已被静音，按Shift + Command + A解除静音，或按住空格键暂时解除静音。
zh_hant: 您已被靜音，按Shift + Command + A解除靜音，或長按空白鍵以暫時解除靜音。

# LN_Unmute_Audio_Button_Tip_542
source: Press %@ to unmute or hold space bar to temporarily unmute.
pt_pt: Pressione %@ para ativar o som do áudio ou mantenha pressionada a barra de ESPAÇO para ativar o som temporariamente.
zh_hans: 按%@解除音频的静音或按住空格键暂时解除静音。
zh_hant: 按%@以解除音訊的靜音，或長按空白鍵以暫時解除靜音。

# LN_Unmute_Phone_Button_Tip_542
source: Press %@ to unmute or hold space bar to temporarily unmute.
pt_pt: Pressione %@ para ativar o som do telefone ou mantenha pressionada a barra de ESPAÇO para ativar o som temporariamente.
zh_hans: 按%@解除电话的静音或按住空格键暂时解除静音。
zh_hant: 按%@以解除電話的靜音，或長按空白鍵以暫時解除靜音。

# LN_Join_Audio_33542
source: Join audio
pt_pt: Conectar áudio
zh_hans: 连接语音
zh_hant: 加入音訊

# LN_Polling_Conflict_32870
source: You have logged in from another device. Your polling session is inactive.
pt_pt: Você está conectado em outro dispositivo. Sua sessão de enquete está inativa.
zh_hans: 由于你的账号在异地登录或会议重新连接，投票功能已无法使用。
zh_hant: 由於您的帳號在異地登錄或會議重新連接，投票功能已無法使用。

# LN_CopyRight_34145
source: Copyright ©2012-2020 Zoom Video Communications, Inc.
zh_hans: 版权所有 ©2012-2020 Zoom Video Communications, Inc.
zh_hant: 版權所有©2012-2020 Zoom Video Communications, Inc.

# LN_49_Wall_View_Tip_30742
source: The CPU on your computer only supports 25 participants per screen in Gallery View. See the article "Displaying Participants in Gallery View" for the minimum requirements to use this feature.
pt_pt: A CPU de seu computador suporta apenas 25 participantes por tela na Exibição da galeria. Consulte o artigo "Como exibir participantes na Exibição da galeria" para saber os requisitos mínimos para uso desse recurso.
zh_hans: 你当前设备的CPU仅支持在画廊视图下单屏显示25个参会者视频窗口。欲了解更多该功能的使用要求,请参见文章"画廊视图下参会者视频的显示"。
zh_hant: 您當前設備的CPU僅支持在圖庫檢視下單屏顯示25個參會者視訊視窗。欲瞭解更多該功能的使用要求,請參見文章「圖庫檢視下參會者視訊的顯示」。

# LN_TurnOn_OriginalSound_30742
source: Turn on Original Sound
pt_pt: Ligar som original
zh_hans: 打开原声
zh_hant: 打開原聲

# LN_Accessibility_OriginalSound_Option_30742
source: Original Sound Option
pt_pt: Opção de som original
zh_hans: 原声选项
zh_hant: 原聲選項

# LN_Msg_Removed_%@_33477
source: Messages you send and receive will be removed in %@
pt_pt: Mensagens que você enviar e receber serão removidas em %@
zh_hans: 你发送和接收的消息将在%@后被删除
zh_hant: 您發送和接收的訊息將在%@後被刪除

# LN_Changed_Settings_33477
source: Change settings
pt_pt: Alterar configurações
zh_hans: 更改设置
zh_hant: 更改設置

# LN_Or_33477
source: or
pt_pt: ou
zh_hans: 或
zh_hant: 或

# LN_Older_%@_Msg_Removed_33477
source: Messages older than %@ have been removed
pt_pt: As mensagens anteriores a %@ foram removidas
zh_hans: %@前的消息已被删除
zh_hant: %@前的訊息已被刪除

# LN_Older_%@_Image_Removed_33477
source: Images older than %@ have been removed
pt_pt: As imagens anteriores a %@ foram removidas
zh_hans: %@以前的图片已被删除
zh_hant: %@以前的影像已被刪除

# LN_Older_%@_File_Removed_33477
source: Files older than %@ have been removed
pt_pt: Arquivos anteriores a %@ foram removidos
zh_hans: %@以前的文件已被删除
zh_hant: %@以前的檔案已被刪除

# LN_%ld_Years_33477
source: %ld years
pt_pt: %ld anos
zh_hans: %ld年
zh_hant: %ld年

# LN_1_Year_33477
source: 1 year
pt_pt: 1 ano
zh_hans: 1年
zh_hant: 1年

# LN_%ld_Months_33477
source: %ld months
pt_pt: %ld meses
zh_hans: %ld个月
zh_hant: %ld個月

# LN_1_Month_33477
source: 1 month
pt_pt: 1 mês
zh_hans: 1个月
zh_hant: 1個月

# LN_%ld_Days_33477
source: %ld days
pt_pt: %ld dias
zh_hans: %ld天
zh_hant: %ld天

# LN_24_Hours_33477
source: 24 hours
pt_pt: 24 horas
zh_hans: 24小时
zh_hant: 24小時

# LN_Msg_Learn_More_33477
source: Learn more
pt_pt: Saiba mais
zh_hans: 了解更多
zh_hant: 瞭解更多

# LN_Setting_Config_By_Admin_33477
source: This setting is configured by your administrator.
pt_pt: Esta configuração foi feita pelo seu administrador.
zh_hans: 该设置由管理员配置。
zh_hant: 該設置由管理員配置。

# LN_Download_Code_Tip_33477
source: download the code snippet package.
pt_pt: baixe o pacote de trecho de código.
zh_hans: 下载代码片段插件包。
zh_hant: 下載代碼片段插件包。

# LN_TurnOff_OriginalSound_30742
source: Turn off Original Sound
pt_pt: Desligar som original
zh_hans: 关闭原声
zh_hant: 關閉原聲

# LN_Recording_Paused_30742
source: Recording Paused
pt_pt: Gravação pausada
zh_hans: 录制暂停
zh_hant: 錄製暫停

# LN_Unable_Load_Content_33447
source: Unable to load content.
pt_pt: Não é possível carregar o conteúdo.
zh_hans: 无法加载内容。
zh_hant: 無法加載內容。

# LN_Unable_Connect_Internet_33447
source: Not connected
pt_pt: Não conectado
zh_hans: 未连接
zh_hant: 未連接

# LN_Try_Again_33447
source: Try again
pt_pt: Tente novamente
zh_hans: 请重试
zh_hant: 請重試

# LN_Waiting_TurnOn_Video_Meeting_35641
source: Your video will turn ON automatically when the meeting starts
pt_pt: Seu vídeo vai ligar quando a reunião começar
zh_hans: 会议开始时，你的视频将默认打开。
zh_hant: 會議開始時，您的視訊將默認打開。

# LN_Waiting_TurnOn_Video_Webinar_35641
source: Your video will turn on automatically when the webinar starts
pt_pt: Seu vídeo vai ligar quando o webinar começar
zh_hans: 网络研讨会开始时，你的视频将默认打开。
zh_hant: 網路研討會開始時，您的視訊將默認打開。

# LN_Join_WebURL_Title_15122
source: Join the meeting using your browser
pt_pt: Ingressar na reunião usando seu navegador
zh_hans: 使用浏览器加会
zh_hant: 使用流覽器加會

# LN_Join_WebURL_Content_15122
source: Click "%@" to join the meeting with limited functionality because of a problem when joining from the Zoom client.
pt_pt: Clique em "%@" para ingressar na reunião com funcionalidades limitadas devido a um problema ao ingressar no cliente Zoom.
zh_hans: 使用Zoom客户端加会碰到一些问题，单击"%@"使用简化版加会
zh_hant: 使用Zoom用戶端加會碰到一些問題，按一下「%@」使用簡化版加會

# LN_Join_WebURL_Button_15122
source: Join from browser
pt_pt: Ingressar do navegador
zh_hans: 从浏览器加会
zh_hant: 從流覽器加會

# LN_Share_Frame_39044
source: Portion of Screen
pt_pt: Parte da tela
zh_hans: 屏幕的部分
zh_hant: 螢幕的部分

# LN_Annotate_FormatPanel_21222
source: format panel
pt_pt: painel de formato
zh_hans: 格式面板
zh_hant: 格式面板

# LN_Annotate_Diamond_21222
source: Diamond
pt_pt: Diamante
zh_hans: 菱形
zh_hant: 菱形

# LN_Annotate_AnnotatePanel_21222
source: annotation panel
pt_pt: painel de anotação
zh_hans: 注释面板
zh_hant: 注釋面板

# LN_Annotate_ShapePanel_21222
source: tool panel
pt_pt: painel de ferramentas
zh_hans: 工具面板
zh_hant: 工具面板

# LN_Annotate_DoubleArrow_21222
source: Double arrow
pt_pt: Seta dupla
zh_hans: 双箭头
zh_hant: 雙箭頭

# LN_Annotate_FillRect_21222
source: Fill rect
pt_pt: Preencha o retângulo
zh_hans: 填充矩形
zh_hant: 填充矩形

# LN_Annotate_FillOval_21222
source: Fill oval
pt_pt: Preencha o oval
zh_hans: 填充椭圆形
zh_hant: 填充橢圓形

# LN_Annotate_StampX_21222
source: Stamp X
pt_pt: Selo X:
zh_hans: 打叉
zh_hant: 打叉

# LN_Annotate_WideCurve_21222
source: Wide curve
pt_pt: Curva larga
zh_hans: 宽曲线
zh_hant: 寬曲線

# LN_Annotate_ArrowLine_21222
source: Arrow
pt_pt: Seta
zh_hans: 箭头
zh_hant: 箭頭

# LN_Annotate_SemiFillRect_21222
source: Semi filled rect
pt_pt: Retângulo semipreenchido
zh_hans: 半透明矩形
zh_hant: 半透明矩形

# LN_Annotate_SemiFillOval_21222
source: Semi filled oval
pt_pt: Oval semipreenchido
zh_hans: 半透明椭圆形
zh_hant: 半透明橢圓形

# LN_Annotate_StampCheck_21222
source: Stamp check
pt_pt: Verificação do selo
zh_hans: 对勾
zh_hant: 對勾

# LN_Annotate_ThinCurve_21222
source: Thin curve
pt_pt: Curva fina
zh_hans: 细曲线
zh_hant: 細曲線

# LN_Annotate_StraightLine_21222
source: Straight line
pt_pt: Linha reta
zh_hans: 直线
zh_hant: 直線

# LN_Annotate_StrokeRect_21222
source: Stroke rect
pt_pt: Descanso do retângulo
zh_hans: 画矩形
zh_hant: 畫矩形

# LN_Annotate_StrokeOval_21222
source: Stroke oval
pt_pt: Descanso oval
zh_hans: 画椭圆形
zh_hant: 畫橢圓形

# LN_Annotate_StampArrow_21222
source: Stamp arrow
pt_pt: Seta de selo
zh_hans: 箭头
zh_hant: 箭頭

# LN_Annotate_Spotlight_21222
source: Spotlight
pt_pt: Foco
zh_hans: 激光笔
zh_hant: 鐳射筆

# LN_Code_Snippet_Length_Error_40055
source: File size cannot exceed 16KB.
pt_pt: O tamanho do arquivo não pode exceder 16 KB.
zh_hans: 文件大小不能超过16KB。
zh_hant: 檔大小不能超過16KB。

# LN_Code_Snippet_Download_Msg_31934
source: To create a code snippet, download the code snippet package. You only need to download it once.
pt_pt: Para criar um trecho de código, baixe o pacote de trecho de código. Só é preciso baixá-lo uma vez.
zh_hans: 要创建代码片段，请先下载插件包(只需要下载一次)。
zh_hant: 要創建代碼片段，請先下載插件包(只需要下載一次)。

# LN_Create_Code_Tip_33477
source: To create a code snippet,
pt_pt: Para criar um trecho de código,
zh_hans: 要创建代码片段，
zh_hant: 要創建代碼片段，

# LN_Notification_Keywords_Example_31155
source: For example: Zoom, project
pt_pt: Por exemplo: Zoom, projeto
zh_hans: 例如：Zoom，项目
zh_hant: 例如：Zoom，專案

# LN_Meeting_RemoteControl_UnderControlling
source: Remote controlled
pt_pt: Controle remoto
zh_hans: 被远程控制
zh_hant: 被遠端控制

# LN_Help_String_40539
source: Help
pt_pt: Ajuda
zh_hans: 帮助
zh_hant: 幫助

# LN_Participants_Raised_Hand_39858
source: participants raised hand
pt_pt: participantes levantaram a mão
zh_hans: 参会者举手
zh_hant: 參會者舉手

# LN_Raised_Hand_39858
source: raised hand
pt_pt: mão levantada
zh_hans: 举手
zh_hant: 已舉手

# LN_Sharing_Screen_List_Box_44008
source: Sharing screen list box
pt_pt: Caixa de listagem de compartilhamento de tela
zh_hans: 共享屏幕列表框
zh_hant: 分享畫面清單方塊

# LN_Toolbar_Open_Participants_Panel_39047
source: Closed, open participants panel, %ld participants
pt_pt: Fechado, painel de participantes abertos, %ld participantes
zh_hans: 已关闭，打开参会者管理界面，%ld个参会者
zh_hant: 已關閉，打開參會者管理介面，%ld個參會者

# LN_Toolbar_Close_Participants_Panel_39047
source: Opened, close participants panel, %ld participants
pt_pt: Aberto, fechar painel de participantes, %ld participantes
zh_hans: 已打开，关闭参会者面板，%ld个参会者
zh_hant: 已打開，關閉參會者面板，%ld個參會者
