Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Caramel_189569
source: Caramel
pt_pt: Caramelo
zh_hans: 焦糖色
zh_hant: 焦糖色

# LN_Soft_Brown_189569
source: Soft Brown
pt_pt: Marrom suave
zh_hans: 浅棕色
zh_hant: 淡褐色

# LN_Auburn_189569
source: Auburn
zh_hans: 赤褐色
zh_hant: 赤褐

# LN_Taupe_189569
source: Taupe
pt_pt: Cinza-claro
zh_hans: 灰褐色
zh_hant: 灰褐色

# LN_Beta_Acc_189569
source: Beta
zh_hans: 测试版
zh_hant: 測試

# LN_Eyebrows_List_Acc_189569
source: eyebrows list
pt_pt: lista de sobrancelhas
zh_hans: 眉毛列表
zh_hant: 眉毛清單

# LN_Eyebrows_Color_Acc_189569
source: eyebrows color list
pt_pt: lista de cores das sobrancelhas
zh_hans: 眉毛颜色列表
zh_hant: 眉毛顏色清單

# LN_Eyebrow_Opacity_Acc_189569
source: eyebrow opacity slider
pt_pt: controle deslizante de opacidade da sobrancelha
zh_hans: 眉毛透明度滑块
zh_hant: 眉毛不透明度滑桿

# LN_Moustache_List_Acc_189569
source: Moustache & Beard list
pt_pt: Lista de bigode e barba
zh_hans: 胡子列表
zh_hant: 鬍子清單

# LN_Moustache_Color_Acc_189569
source: Moustache & Beard color list
pt_pt: Lista de cores de bigode e barba
zh_hans: 胡子颜色列表
zh_hant: 鬍子顏色清單

# LN_Moustache_Opacity_Acc_189569
source: Moustache & Beard opacity slider
pt_pt: Controle deslizante de bigode e barba
zh_hans: 胡子透明度滑块
zh_hant: 鬍子不透明度滑桿

# LN_Lip_Color_List_Acc_189569
source: lip color list
pt_pt: lista de cores dos lábios
zh_hans: 嘴唇颜色列表
zh_hant: 唇色清單

# LN_Lip_Opacity_Acc_189569
source: lip opacity slider
pt_pt: controle deslizante de opacidade dos lábios
zh_hans: 嘴唇透明度滑块
zh_hant: 嘴唇不透明度滑桿

# LN_Add_members_160936
source: Add members
pt_pt: Adicionar membros
zh_hans: 添加成员
zh_hant: 新增成員

# LN_Add_Members_160936
source: Add Members
pt_pt: Adicionar membros
zh_hans: 添加成员
zh_hant: 新增成員

# LN_External_Users_Can_Added_160936
source: External users can be added
pt_pt: Os usuários externos podem ser adicionados
zh_hans: 可以添加外部用户
zh_hant: 可新增外部使用者

# LN_External_Users_Cannot_Added_160936
source: External users cannot be added
pt_pt: Os usuários externos não podem ser adicionados
zh_hans: 无法添加外部用户
zh_hant: 無法新增外部使用者

# LN_NewMembers_WillSee_Previous_MessagesAndFiles_160936
source: New members will see previous messages and files
pt_pt: Os novos membros verão as mensagens e os arquivos anteriores
zh_hans: 新成员将看到以前的消息和文件
zh_hant: 新成員將會看到先前的訊息及檔案

# LN_NewMembers_WillNotSee_Previous_MessagesAndFiles_160936
source: New members will not see previous messages and files
pt_pt: Os novos membros não verão as mensagens e os arquivos anteriores
zh_hans: 新成员不会看到以前的消息和文件
zh_hant: 新成員將無法看到先前的訊息及檔案

# LN_Invited_InYour_Organization_CanJoin_160936
source: Invited members in your organization can join
pt_pt: Os membros convidados da sua organização podem ingressar
zh_hans: 组织内受邀人员可以加入
zh_hant: 貴組織受邀的成員可以加入

# LN_Anyone_In_Your_Org_CanFindAndJoin_160936
source: Anyone in your organization can find and join
pt_pt: Qualquer pessoa da sua organização pode encontrar e ingressar
zh_hans: 组织内任何人员均可查找并加入
zh_hant: 貴組織的任何人員均可尋找及加入

# LN_Channel_Type_160936
source: Channel Type
pt_pt: Tipo de canal
zh_hans: 频道类型
zh_hant: 頻道類型

# LN_You_Added_%@_160936
source: You added %@
pt_pt: Você adicionou %@
zh_hans: 你已添加%@
zh_hant: 您已新增%@

# LN_%@_Added_You_And_%@_160936
source: %@ added you and %@
pt_pt: %@ adicionou você e %@
zh_hans: %@已添加你和%@
zh_hant: %@已新增您及%@

# LN_%@_Added_You_160936
source: %@ added you
pt_pt: %@ adicionou você
zh_hans: %@已添加你
zh_hant: %@已新增您

# LN_%@_Added_%@_160936
source: %@ added %@
pt_pt: %@ adicionou %@
zh_hans: %@已添加%@
zh_hant: %@已新增%@

# LN_MSG_Star_166406
source: Star
pt_pt: Marcar com estrela
zh_hans: 加星标
zh_hant: 星號

# LN_MSG_Unstar_166406
source: Unstar
pt_pt: Desmarcar com estrela
zh_hans: 取消星标
zh_hant: 取消星號

# LN_MSG_Starred_166406
source: Starred
pt_pt: Com estrela
zh_hans: 已加星标
zh_hant: 已加星號

# LN_MSG_Unstarred_166406
source: Unstarred
pt_pt: Sem estrela
zh_hans: 已取消星标
zh_hant: 已取消星號

# LN_VoiceMsg_CannotPlayed_131780
source: Audio messages cannot be played while recording is in progress
pt_pt: As mensagens de voz não podem ser reproduzidas enquanto a gravação estiver em andamento
zh_hans: 录制过程中无法播放语音消息
zh_hant: 無法在錄製期間播放語音訊息

# LN_VoiceMsg_Draft_131780
source: [Audio]
pt_pt: [Voz]
zh_hans: [声音]
zh_hant: [聲音]

# LN_ShowVoiceMessage_131780
source: Show Audio Message button
pt_pt: Mostrar botão Mensagem de voz
zh_hans: 显示语音消息按钮
zh_hant: 顯示語音訊息按鈕

# LN_Send_Message_131780
source: Send message
pt_pt: Enviar mensagem
zh_hans: 发送消息
zh_hant: 傳送訊息

# LN_Profile_Visibility_166955
source: Profile Visibility
pt_pt: Visibilidade do perfil
zh_hans: 个人资料可见性
zh_hant: 設定檔可見度

# LN_Status_166955
source: Status
zh_hans: 状态
zh_hant: 狀態

# LN_Profile_information_166955
source: Profile information
pt_pt: Informações de perfil
zh_hans: 个人资料信息
zh_hant: 設定檔資訊

# LN_Visible_166955
source: Visible
pt_pt: Visível
zh_hans: 可见
zh_hant: 可見

# LN_Hidden_166955
source: Hidden
pt_pt: Oculto
zh_hans: 已隐藏
zh_hant: 已隱藏

# ExternalUser_Cannot_BeAdded_Channel_AsAdmin_166214
source: Change your privacy settings to add this user
pt_pt: Altere suas configurações de privacidade para adicionar este usuário
zh_hans: 请更改你的隐私设置以添加此用户
zh_hant: 請變更您的隱私權設定以新增此位使用者

# ExternalUsers_Cannot_BeAdded_Channel_AsAdmin_166214
source: Change your privacy settings to add them
pt_pt: Altere suas configurações de privacidade para adicioná-los
zh_hans: 请更改你的隐私设置以添加他们
zh_hant: 請變更您的隱私權設定以新增他們

# ExternalUser_Cannot_BeAdded_Channel_AsMember_166214
source: Contact your channel admin to change the privacy settings
pt_pt: Contate seu administrador de canal para alterar as configurações de privacidade
zh_hans: 请与频道管理员联系以更改隐私设置
zh_hant: 請聯絡您的頻道管理員以變更隱私權設定

# ExternalUsers_Cannot_BeAdded_Channel_AsMember_166214
source: Contact your channel admin to change the privacy settings
pt_pt: Contate seu administrador de canal para alterar as configurações de privacidade
zh_hans: 请与频道管理员联系以更改隐私设置
zh_hant: 請聯絡您的頻道管理員以變更隱私權設定

# LN_CannotAddContact_166925
source: You cannot add this user as a contact.
pt_pt: Você não pode adicionar este usuário como um contato.
zh_hans: 你无法将此用户添加为联系人
zh_hant: 您無法將此位使用者新增為聯絡人。

# LN_Notification_Download_Completed_169484
source: Download completed
pt_pt: Download concluído
zh_hans: 下载已完成
zh_hant: 已下載完成

# LN_Chat_Announcer
source: (Announcer)
pt_pt: (Locutor)
zh_hans: （广播员）
zh_hant: （播報員）

# LN_Chat_Add_Specific_People_128564
source: Add specific people
pt_pt: Adicionar pessoas específicas
zh_hans: 添加指定人员
zh_hant: 新增特定人士

# LN_Admin_Only_128564
source: Admin only
pt_pt: Apenas administrador
zh_hans: 仅限管理员
zh_hant: 僅限管理員

# LN_Admin_Plus_Specific_People_128564
source: Admin, plus specific people
pt_pt: Administrador mais pessoas específicas
zh_hans: 管理员以及指定人员
zh_hant: 管理員，加上特定人士

# LN_Manage_Posting_Permissions_128564
source: Manage Posting Permissions
pt_pt: Gerenciar permissões de publicação
zh_hans: 管理发布权限
zh_hant: 管理張貼權限

# LN_Who_Can_Post_128564
source: Who can post in
pt_pt: Quem pode publicar em
zh_hans: 谁可以发布到
zh_hant: 可在此張貼的對象

# LN_IM_Channel_NotAnAnnouncer_Tip_128564
source: Your admin has limited who can send messages
pt_pt: Seu administrador limitou quem pode enviar mensagens
zh_hans: 你的管理员已限制发送消息的人选
zh_hant: 您的管理員已針對可傳送訊息的人員做出限制

# LN_E2ECannotSend_SvcDegradation_129508
source: You cannot send messages at this time. Please try again in a few minutes.
pt_pt: Você não pode enviar mensagens neste momento. Tente novamente em alguns minutos.
zh_hans: 目前无法发送消息。请在几分钟后重试。
zh_hant: 您目前無法傳送訊息，請過幾分鐘後再試一次。

# LN_E2ECannotSend_SSOAccount_129508
source: You cannot send messages at this time. Please sign in with SSO.
pt_pt: Você não pode enviar mensagens neste momento. Faça login com o SSO.
zh_hans: 目前无法发送消息。请使用SSO登录。
zh_hant: 您目前無法傳送訊息，請透過SSO登入。

# LN_UnableSendMsg_129508
source: Unable to send messages
pt_pt: Não é possível enviar mensagens
zh_hans: 无法发送消息
zh_hant: 無法傳送訊息

# LN_You_Add_Members_From_Another_Channel_128564
source: You added members from another channel
pt_pt: Você adicionou membros de outro canal
zh_hans: 你已添加来自另一频道的成员
zh_hant: 您已新增來自另一個頻道的成員

# LN_You_Add_Members_From_other_Channels_128564
source: You added members from other channels
pt_pt: Você adicionou membros de outros canais
zh_hans: 你已添加来自其他频道的成员
zh_hant: 您已新增來自其他頻道的成員

# LN_%@_Add_Members_From_Another_Channel_128564
source: %@ added members from another channel
pt_pt: %@ adicionou membros de outro canal
zh_hans: %@已添加来自另一频道的成员
zh_hant: %@已新增來自另一個頻道的成員

# LN_%@_Add_Members_From_other_Channels_128564
source: %@ added members from other channels
pt_pt: %@ adicionou membros de outros canais
zh_hans: %@已添加来自其他频道的成员
zh_hant: %@已新增來自其他頻道的成員

# LN_You_Add_LessOrEqualThreeMembers_AlongWith_Another_Channel_128564
source: You added %@, along with members from another channel
pt_pt: Você adicionou %@, junto com membros de outro canal
zh_hans: 你已添加%@以及来自另一频道的成员
zh_hant: 您已新增%@，以及來自另一個頻道的成員

# LN_You_Add_LessOrEqualThreeMembers_AlongWith_other_Channels_128564
source: You added %@, along with members from other channels
pt_pt: Você adicionou %@, junto com membros de outros canais
zh_hans: 你已添加%@以及来自其他频道的成员
zh_hant: 您已新增%@，以及來自其他頻道的成員

# LN_%@_Add_LessOrEqualThreeMembers_AlongWith_Another_Channel_128564
source: %@ added %@, along with members from another channel
pt_pt: %@ adicionou %@, junto com membros de outro canal
zh_hans: %@已添加%@，以及来自另一频道的成员
zh_hant: %@已新增%@，以及來自另一個頻道的成員

# LN_%@_Add_LessOrEqualThreeMembers_AlongWith_other_Channels_128564
source: %@ added %@, along with members from other channels
pt_pt: %@ adicionou %@, junto com membros de outros canais
zh_hans: %@已添加%@，以及来自其他频道的成员
zh_hant: %@已新增%@，以及來自其他頻道的成員

# LN_You_Add_MoreThanThreeMembers_AlongWith_Another_Channel_128564
source: You added %@ and %ld others, along with members from another channel
pt_pt: Você adicionou %@ e outros %ld, junto com membros de outro canal
zh_hans: 你已添加%@和其他%ld人，以及来自另一频道的成员
zh_hant: 您已新增%@及其他%ld位，以及來自另一個頻道的成員

# LN_You_Add_MoreThanThreeMembers_AlongWith_other_Channels_128564
source: You added %@ and %ld others, along with members from other channels
pt_pt: Você adicionou %@ e outros %ld, junto com membros de outros canais
zh_hans: 你已添加%@和其他%ld人，以及来自其他频道的成员
zh_hant: 您已新增%@及其他%ld位，以及來自其他頻道的成員

# LN_%@_Add_MoreThanThreeMembers_AlongWith_Another_Channel_128564
source: %@ added %@ and %ld others, along with members from another channel
pt_pt: %@ adicionou %@ e outros %ld, junto com membros de outro canal
zh_hans: %@已添加%@和其他%ld人，以及来自另一频道的成员
zh_hant: %@已新增%@及其他%ld位，以及來自另一個頻道的成員

# LN_%@_Add_MoreThanThreeMembers_AlongWith_other_Channels_128564
source: %@ added %@ and %ld others, along with members from other channels
pt_pt: %@ adicionou %@ e outros %ld, junto com membros de outros canais
zh_hans: %@已添加%@和其他%ld人，以及来自其他频道的成员
zh_hant: %@已新增%@及其他%ld位，以及來自其他頻道的成員

# LN_%@_Add_You_MoreThanTwoOtherMembers_AlongWith_Another_Channel_128564
source: %@ added you, %@ and %ld others, along with members from another channel
pt_pt: %@ adicionou você, %@ e outros %ld, junto com membros de outro canal
zh_hans: %@已添加你、%@和其他%ld人，以及来自另一频道的成员
zh_hant: %@已新增您、%@及其他%ld位，以及來自另一個頻道的成員

# LN_%@_Add_You_MoreThanTwoOtherMembers_AlongWith_other_Channels_128564
source: %@ added you, %@ and %ld others, along with members from other channels
pt_pt: %@ adicionou você, %@ e outros %ld, junto com membros de outros canais
zh_hans: %@已添加你、%@和其他%ld人，以及来自其他频道的成员
zh_hant: %@已新增您、%@及其他%ld位，以及來自其他頻道的成員

# LN_%@_Add_You_LessOrEqualTwoOtherMembers_AlongWith_Another_Channel_128564
source: %@ added you, %@, along with members from another channel
pt_pt: %@ adicionou você e %@, junto com membros de outro canal
zh_hans: %@已添加你、%@，以及来自另一频道的成员
zh_hant: %@已新增您、%@，以及來自另一個頻道的成員

# LN_%@_Add_You_LessOrEqualTwoOtherMembers_AlongWith_other_Channels_128564
source: %@ added you, %@, along with members from other channels
pt_pt: %@ adicionou você e %@, junto com membros de outros canais
zh_hans: %@已添加你、%@，以及来自其他频道的成员
zh_hant: %@已新增您、%@，以及來自其他頻道的成員

# LN_%@_Add_You_AlongWith_Another_Channel_128564
source: %@ added you, along with members from another channel
pt_pt: %@ adicionou você, junto com membros de outro canal
zh_hans: %@已添加你以及来自另一频道的成员
zh_hant: %@已新增您，以及來自另一個頻道的成員

# LN_%@_Add_You_AlongWith_other_Channels_128564
source: %@ added you, along with members from other channels
pt_pt: %@ adicionou você, junto com membros de outros canais
zh_hans: %@已添加你以及来自其他频道的成员
zh_hant: %@已新增您，以及來自其他頻道的成員

# LN_PZR_172891
source: Personal Zoom Room
pt_pt: Zoom Room pessoal
zh_hans: 个人Zoom Room
zh_hant: 個人Zoom Room

# LN_Accessibility_AvailableOnPZR_172891
source: available on personal zoom room
pt_pt: disponível no Zoom Room pessoal
zh_hans: 在个人Zoom Room中可用
zh_hant: 在個人Zoom Room上可用

# LN_Add_%@_As_Contact_166955
source: Add %@ as Contact
pt_pt: Adicionar %@ como Contato
zh_hans: 将%@添加为联系人
zh_hant: 將%@新增為聯絡人

# LN_AddContact_PresenceVisibility_Tip_166955
source: If this user accepts your request, your profile information (including your status) will be visible to this contact.
pt_pt: Se este usuário aceitar sua solicitação, suas informações de perfil (incluindo seu status) estarão visíveis para este contato.
zh_hans: 如果此用户接受你的请求，你的个人资料信息（包括你的状态）将对此联系人可见。
zh_hant: 若此使用者接受了您的要求，您的設定檔資訊（包括您的狀態）便會讓此聯絡人看見。

# LN_AddContact_PresenceInVisibility_Tip_166955
source: If this user accepts your request, your profile information (excluding your status) will be visible to this contact.
pt_pt: Se este usuário aceitar sua solicitação, suas informações de perfil (excluindo seu status) estarão visíveis para este contato.
zh_hans: 如果此用户接受你的请求，你的个人资料信息（不包括你的状态）将对此联系人可见。
zh_hant: 若此使用者接受了您的要求，您的設定檔資訊（您的狀態除外）便會讓此聯絡人看見。

# LN_Accept_Contact_Request_166955
source: Accept Contact Request
pt_pt: Aceitar Solicitação de Contato
zh_hans: 接受联系人请求
zh_hant: 接受聯絡人請求

# LN_Accept_Request_166955
source: Accept Request
pt_pt: Aceitar Solicitação
zh_hans: 接受请求
zh_hant: 接受要求

# LN_AcceptRequest_PresenceVisibility_Tip_166955
source: By accepting this request, your profile information (including your status) will be visible to this contact.
pt_pt: Ao aceitar esta solicitação, suas informações de perfil (incluindo seu status) estarão visíveis para este contato.
zh_hans: 接受此请求后，你的个人资料信息（包括你的状态）将对此联系人可见。
zh_hant: 一經接受此要求，您的設定檔資訊（包括您的狀態）便會讓此聯絡人看見。

# LN_AcceptRequest_PresenceInVisibility_Tip_166955
source: By accepting this request, your profile information (excluding your status) will be visible to this contact.
pt_pt: Ao aceitar esta solicitação, suas informações de perfil (excluindo seu status) estarão visíveis para este contato.
zh_hans: 接受此请求后，你的个人资料信息（不包括你的状态）将对此联系人可见。
zh_hant: 一經接受此要求，您的設定檔資訊（您的狀態除外）便會讓此聯絡人看見。

# LN_ContactCanSeeYouStatus_166955
source: This contact can see your status
pt_pt: Este contato pode ver seu status
zh_hans: 此联系人能看到你的状态
zh_hant: 此聯絡人可看見您的狀態

# LN_ContactCannotSeeYouStatus_166955
source: This contact will not see your status
pt_pt: Este contato não verá seu status
zh_hans: 此联系人将无法看到你的状态
zh_hant: 此聯絡人將無法看見您的狀態

# LN_Receive_Request_166955
source: You received a contact request
pt_pt: Você recebeu uma solicitação de contato
zh_hans: 你收到了一条联系人请求
zh_hant: 您已收到聯絡人請求

# LN_Email_Address_166955
source: Email Address
pt_pt: Endereço de e-mail
zh_hans: 电子邮件地址
zh_hant: 電子郵件地址

# LN_Unable_Invite_167588
source: You do not have permission to invite others
pt_pt: Você não tem permissão para convidar outras pessoas
zh_hans: 你没有邀请其他人的权限
zh_hant: 您沒有權限邀請其他人

# LN_Unable_Invite_Detail_167588
source: Each participant must join with their unique invite link.
pt_pt: Cada participante deve ingressar com seu link do convite exclusivo.
zh_hans: 每位参会者必须使用专属邀请链接加入。
zh_hant: 每位與會者均需透過其專屬的邀請連結加入。

# LN_Do_Not_Join_167971
source: Don't Join
pt_pt: Não ingressar
zh_hans: 不加入
zh_hant: 不加入

# LN_Country_Region_171057
source: Country/Region
pt_pt: País/região
zh_hans: 国家/地区
zh_hant: 國家/地區

# LN_Audio_Privacy_Title_169862
source: People who can unmute you
pt_pt: Pessoas que podem ativar seu som
zh_hans: 可以将你解除静音的人员
zh_hant: 可為您解除靜音的人員

# LN_Audio_Privacy_Description_169862
source: You can be unmuted in meetings scheduled by the following people:
pt_pt: Seu som pode ser ativado em reuniões agendadas pelas pessoas a seguir:
zh_hans: 你在以下人员安排的会议中可以被解除静音：
zh_hant: 您可在由以下人員所排程的會議中解除靜音：

# LN_Allow_Unmute_%@_169862
source: Allow the host to unmute you in any meeting scheduled by %@?
pt_pt: Permitir que o anfitrião ative seu som em qualquer reunião agendada por %@?
zh_hans: 是否允许主持人在%@安排的任何会议中将你解除静音？
zh_hant: 允許主持人在%@所排程的任何會議內為您解除靜音？

# LN_Withdraw_Permissions_169862
source: You can withdraw permissions at any time in Settings > Audio.
pt_pt: Você pode retirar as permissões a qualquer momento em Configurações > Áudio.
zh_hans: 你可以随时在设置>音频中收回权限。
zh_hant: 您可以隨時在設定>音訊內撤銷權限。

# LN_View_People_Unmute_You_169862
source: View People Who Can Unmute You
pt_pt: Visualizar pessoas que podem ativar seu som
zh_hans: 查看可以将你解除静音的人员
zh_hant: 檢視可為您解除靜音的人員

# LN_People_Who_Enter_WaitingRoom_171080
source: %@ entered the waiting room
pt_pt: %@ entrou na sala de espera
zh_hans: %@已进入等候室
zh_hant: %@已進入等候室

# LN_Peoples_Enter_WaitingRoom_171080
source: %d people entered the waiting room
pt_pt: %d pessoas entraram na sala de espera
zh_hans: %d人已进入等候室
zh_hant: %d個人已進入等候室

# LN_Setting_OutlookPlusEnable_168139
source: Integrate Zoom with Outlook
pt_pt: Integrar Zoom com Outlook
zh_hans: 将Zoom与Outlook集成
zh_hant: 整合Zoom與Outlook

# LN_Setting_OutlookPlusEnable_HelpMessage_168139
source: Show Zoom contact status, and set Zoom as default chat, meeting and phone app in Outlook
pt_pt: Mostrar o status do contato do Zoom e definir o Zoom como o aplicativo padrão de bate-papo, reuniões e telefone no Outlook
zh_hans: 显示Zoom联系人状态，并将Zoom设为Outlook中的默认聊天、会议和电话应用
zh_hant: 顯示Zoom聯絡人狀態，並將Zoom設為Outlook內的預設聊天、會議與電話應用程式

# LN_Setting_OutlookPlusEnable_HelpMessage_WithoutPhone_168139
source: Show Zoom contact status, and set Zoom as default chat and meeting app in Outlook
pt_pt: Mostrar o status do contato do Zoom e definir o Zoom como o aplicativo padrão de bate-papo e reuniões no Outlook
zh_hans: 显示Zoom联系人状态，并将Zoom设为Outlook中的默认聊天和会议应用
zh_hant: 顯示Zoom聯絡人狀態，並將Zoom設為Outlook內的預設聊天與會議應用程式

# LN_Chat_Disabled_%@_Title_168139
source: Unable to chat with %@
pt_pt: Não é possível bater papo com %@
zh_hans: 无法与%@聊天
zh_hant: 無法與%@聊天

# LN_Chat_Disabled_Message_168139
source: Your chat has been disabled by admins
pt_pt: Seu bate-papo foi desabilitado pelos administradores
zh_hans: 管理员已禁用你的聊天功能
zh_hant: 管理員已停用您的聊天功能

# LN_Phone_Disabled_Title_168139
source: Unable to place call
pt_pt: Não é possível fazer a chamada
zh_hans: 无法拨打电话
zh_hant: 無法撥打電話

# LN_Phone_Disabled_Message_168139
source: You are not a licensed Zoom Phone user
pt_pt: Você não é um usuário licenciado do Zoom Phone
zh_hans: 你不是Zoom Phone授权用户
zh_hant: 您並非授權的Zoom Phone使用者

# LN_Phone_User_Not_Set_PhoneNumber_168139
source: The user has not set a phone number
pt_pt: O usuário não definiu um número de telefone
zh_hans: 该用户尚未设置电话号码
zh_hant: 使用者尚未設定電話號碼

# LN_Meeting_Start_Fail_With_%@_Title_168139
source: Unable to meet with %@
pt_pt: Não é possível reunir-se com %@
zh_hans: 无法与%@举行会议
zh_hant: 無法與%@開會

# LN_Meeting_Start_Fail_Message_168139
source: This user is not your contact
pt_pt: Este usuário não é seu contato
zh_hans: 此用户不是你的联系人
zh_hant: 此位使用者不是您的聯絡人

# LN_Meeting_Invite_%@_Title_168139
source: Invite %@ to meeting
pt_pt: Convidar %@ para reunião
zh_hans: 邀请%@加入会议
zh_hant: 邀請%@參加會議

# LN_Meeting_Invite_Message_168139
source: Do you want to invite this user to current meeting?
pt_pt: Deseja convidar este usuário para a reunião atual?
zh_hans: 是否要邀请此用户加入当前会议？
zh_hant: 您想邀請此使用者加入目前會議嗎？

# LN_Fit_Status_View_Share_Doc_129405
source: You are viewing %@'s Slides
pt_pt: Você está visualizando os slides de %@
zh_hans: 你正在观看%@的幻灯片
zh_hant: 您正在查看%@的投影片

# LN_Share_Doc_Menu_Merge_Video_90578
source: Merge Video and Slides
pt_pt: Mesclar vídeo e slides
zh_hans: 合并视频和幻灯片
zh_hant: 合併視訊與投影片

# LN_Share_Doc_Menu_Split_Video_90578
source: Split Video from Slides
pt_pt: Dividir vídeo dos slides
zh_hans: 将视频与幻灯片分离
zh_hant: 從投影片分割視訊

# LN_Share_Doc_Menu_Resize_Video_90578
source: Resize My Video
pt_pt: Redimensionar meu vídeo
zh_hans: 调整视频大小
zh_hant: 調整我的視訊大小

# LN_Share_Doc_Indicator_Preparing_PPT_90578
source: Preparing Slides...
pt_pt: Preparando os slides...
zh_hans: 正在准备幻灯片...
zh_hant: 正在準備投影片...

# LN_Share_Doc_Select_Item_Name_90578
source: Slides as Virtual Background
pt_pt: Slides como plano de fundo virtual
zh_hans: 将幻灯片作为虚拟背景
zh_hant: 將投影片做為虛擬背景

# LN_Share_Doc_Select_Not_Support_VB_90578
source: Your computer does not support Virtual Background
pt_pt: Seu computador não é compatível com o plano de fundo virtual
zh_hans: 你的电脑不支持虚拟背景
zh_hant: 您的電腦不支援虛擬背景

# LN_Share_Doc_Select_Not_Installed_PPT_90578
source: Requires PowerPoint to be installed on this computer
pt_pt: Requer que o PowerPoint seja instalado neste computador
zh_hans: 要求在此电脑上安装PowerPoint
zh_hant: 需要在此電腦上安裝PowerPoint

# LN_Share_Doc_Green_Bg_Not_Support_90578
source: Your machine does not support Virtual Background without a green screen
pt_pt: Sua máquina não é compatível com o plano de fundo virtual sem uma tela verde
zh_hans: 你的设备不支持在没有绿幕的情况下使用虚拟背景
zh_hant: 您的機器不支援不搭綠幕的虛擬背景

# LN_Share_Doc_Green_Bg_Have_Button_90578
source: I have a green screen
pt_pt: Tenho uma tela verde
zh_hans: 我有绿幕
zh_hant: 我有綠幕

# LN_Share_Doc_Operation_View_Pages_Of_Total_90578
source: %1$d of %2$d
pt_pt: %1$d de %2$d
zh_hans: %1$d/%2$d
zh_hant: %1$d/%2$d

# LN_Share_Doc_Operation_View_Previous_Button_Accessiblity_90578
source: Previous
pt_pt: Anterior
zh_hans: 上一页
zh_hant: 上一頁

# LN_Share_Doc_Operation_View_Next_Button_Accessiblity_90578
source: Next
pt_pt: Próximo
zh_hans: 下一页
zh_hant: 下一頁

# LN_Share_Doc_Operation_View_More_Button_Accessiblity_90578
source: More options, collapsed
pt_pt: Mais opções, recolhidas
zh_hans: 更多选项，已折叠
zh_hant: 更多選項，已摺疊

# LN_Share_Doc_Select_View_Resize_AX_90578
source: presenter video resize tool. Video width is [%1$d] pixels, height is [%2$d] pixels, [%3$d] pixels from right edge, [%4$d] pixels from bottom edge. Press the arrow keys to move the video, and press Shift + arrow keys to change video size.
pt_pt: ferramenta de redimensionamento de vídeo do apresentador. A largura do vídeo é [%1$d] pixels, a altura é [%2$d] pixels, [%3$d] pixels da extremidade direita, [%4$d] pixels da extremidade inferior. Pressione as teclas de direção para mover o vídeo e pressione Shift + teclas de direção para alterar o tamanho do vídeo.
zh_hans: 演示者视频大小调整工具。视频画面宽[%1$d]像素，高[%2$d]像素，距离右边缘[%3$d]像素，距离下边缘[%4$d]像素。请按方向键移动视频，并按Shift+方向键调整视频大小。
zh_hant: 簡報人員視訊大小調整工具。視訊寬度為[%1$d]像素，高度為[%2$d]像素，距離右邊緣[%3$d]像素，距離下邊緣[%4$d]像素。按下方向鍵可移動視訊，而按下Shift+方向鍵可變更視訊大小。

# LN_Share_Doc_Select_View_Video_Position_AX_90578
source: [%1$d] pixels from right edge, [%2$d] pixels from bottom edge
pt_pt: [%1$d] pixels da extremidade direita, [%2$d] pixels da extremidade inferior
zh_hans: 距离右边缘[%1$d]像素，距离下边缘[%2$d]像素
zh_hant: 距離右邊緣[%1$d]像素，距離下邊緣[%2$d]像素

# LN_Share_Doc_Select_View_Video_Frame_AX_90578
source: Video width is [%1$d] pixels, height is [%2$d] pixels, [%3$d] pixels from right edge, [%4$d] pixels from bottom edge
pt_pt: A largura do vídeo é [%1$d] pixels, a altura é [%2$d] pixels, [%3$d] pixels da extremidade direita, [%4$d] pixels da extremidade inferior
zh_hans: 视频画面宽[%1$d]像素，高[%2$d]像素，距离右边缘[%3$d]像素，距离下边缘[%4$d]像素
zh_hant: 視訊寬度為[%1$d]像素，高度為[%2$d]像素，距離右邊緣[%3$d]像素，距離下邊緣[%4$d]像素

# LN_Share_Doc_Select_View_AX_Label_90578
source: Select Video Area
pt_pt: Selecione a área de vídeo
zh_hans: 选择视频区域
zh_hant: 選取視訊區域

# LN_Share_Doc_Select_View_Preparing_AX_Label_90578
source: Preparing Slides
pt_pt: Preparando slides
zh_hans: 正在准备幻灯片
zh_hant: 正在準備投影片

# LN_Record_Message_131780
source: Audio Message
pt_pt: Mensagem de áudio
zh_hans: 语音消息
zh_hant: 音訊訊息

# LN_Record_Audio_Messagee_131780
source: Record Audio Message
pt_pt: Gravar mensagem de áudio
zh_hans: 录制音频消息
zh_hant: 錄製語音訊息

# LN_Integration_Failed_Title_168139
source: Integration Action Failed
pt_pt: Falha na ação de integração
zh_hans: 集成操作失败
zh_hant: 整合動作失敗
