Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

source: Code
pt_pt: Código
zh_hans: 代码
zh_hant: 代碼

source: Type message...
pt_pt: Digitar mensagem...
zh_hans: 输入消息...
zh_hant: 輸入訊息...

source: What's on your mind...
pt_pt: O que está passando pela sua cabeça...
zh_hans: 你的想法...
zh_hant: 您有什麼樣的想法...

source: You can not send message in offline status.
pt_pt: Você não pode enviar mensagens estando offline
zh_hans: 你无法在离线状态下发送消息。
zh_hant: 您無法以離線狀態傳送訊息。

source: You cannot send a message as you are not a member of this group.
pt_pt: Você não pode enviar uma mensagem se não for membro desse grupo.
zh_hans: 你不是该群组的成员，不能发送消息。
zh_hant: 由於您並非此群組成員，您無法傳送訊息。

source: Files
pt_pt: Arquivos
zh_hans: 文件
zh_hant: 檔案

source: To decrypt the messages, %@ must be online and a decryption key must be available.
pt_pt: Para descodificar as mensagens, %@ deve estar online e uma chave de decodificação deve estar disponível.
zh_hans: 要解密消息，%@ 必须在线且必须具有解密密钥。
zh_hant: 若要解密訊息，%@ 必須上線且擁有解密金鑰。

source: To decrypt the messages, at least one group member must be online and a decryption key must be available.
pt_pt: Para decodificar as mensagens, pelo menos um membro do grupo deve estar online e uma chave de decodificação deve estar disponível.
zh_hans: 要解密消息，至少必须有一个群组成员在线且必须具有解密密钥。
zh_hant: 若要解密訊息，必須至少有一位群組成員上線且擁有解密金鑰。

source: My Files
pt_pt: Meus arquivos
zh_hans: 我的文件
zh_hant: 我的檔案

source: Failed to load files
pt_pt: Falha ao carregar arquivos
zh_hans: 无法加载文件
zh_hant: 無法載入檔案

source: Starred Messages
pt_pt: Mensagens estreladas
zh_hans: 已加星标的消息
zh_hant: 已加星號的訊息

source: %ld Members
pt_pt: %ld membros
zh_hans: %ld 位成员
zh_hant: %ld 位成員

source: 1 member
pt_pt: 1 membro
zh_hans: 1 名成员
zh_hant: 1 位成員

source: More Options
pt_pt: Mais opções
zh_hans: 更多选项
zh_hant: 更多選項

source: Private Channel
pt_pt: Canal privado
zh_hans: 私人频道
zh_hant: 私人頻道

source: Leave Channel
pt_pt: Sair do canal
zh_hans: 退出频道
zh_hant: 離開頻道

source: Delete Channel
pt_pt: Excluir canal
zh_hans: 删除频道
zh_hant: 刪除頻道

source: Delete Chat
pt_pt: Excluir conversa
zh_hans: 删除聊天
zh_hant: 刪除聊天

source: View All %ld Members
pt_pt: Ver todos os membros %ld
zh_hans: 查看全部 %ld 位成员
zh_hant: 檢視全部 %ld 位成員

source: View All Files
pt_pt: Ver todos os arquivos
zh_hans: 查看所有文件
zh_hant: 檢視所有檔案

source: View All Images
pt_pt: Ver todas as imagens
zh_hans: 查看所有图片
zh_hant: 檢視所有影像

source: @all
pt_pt: @todos
zh_hans: @所有人

source: Decrypting…
pt_pt: Decodificando...
zh_hans: 解密中...
zh_hant: 正在解密…

source: Jump
pt_pt: Ir para
zh_hans: 跳转
zh_hant: 跳至

source: Edited %@
pt_pt: Editado %@
zh_hans: 已编辑 %@
zh_hant: 已編輯 %@

# LN_%ld_Attachments_64653
source: %ld Attachments
pt_pt: %ld anexos
zh_hans: %ld 个附件
zh_hant: %ld 個附件

# LN_%ld_Attachment_64653
source: %ld Attachment
pt_pt: %ld anexo
zh_hans: %ld 个附件
zh_hant: %ld 個附件

# LN_NewUnreadMsg_61896
source: new unread message
pt_pt: nova mensagem não lida
zh_hans: 新的未读消息
zh_hant: 新的未讀訊息

# LN_ManageBlockedUsers_60630
source: Manage blocked users...
pt_pt: Gerenciar usuários bloqueados...
zh_hans: 管理已屏蔽的用户…
zh_hant: 管理已封鎖的使用者…

# LN_LeftSidebarTheme_60630
source: Left sidebar theme:
pt_pt: Tema da barra lateral esquerda:
zh_hans: 左边栏主题：
zh_hant: 左側邊欄主題：

# LN_BounceApplication_Setting_60630
source: Bounce application icon when receiving a new message
pt_pt: Ícone do aplicativo aparecerá ao receber uma nova mensagem
zh_hans: 收到新消息时弹出应用程序图标
zh_hant: 收到新訊息時彈出應用程式圖示

# LN_ChatSettings_60630
source: Chat Settings
pt_pt: Configurações de bate-papo
zh_hans: 聊天设置
zh_hant: 聊天設定

# LN_Setting_RemindMe_60630
source: Remind me minutes before my upcoming meetings
pt_pt: Lembrar-me minutos antes de minhas próximas reuniões
zh_hans: 会议开始前 分钟提醒我
zh_hant: 會議開始前 分鐘提醒我

# LN_Setting_LimitScreenShare_60630
source: Limit your screen share to frames-per-second
pt_pt: Limite o compartilhamento da sua tela para quadros por segundo
zh_hans: 将你的屏幕共享限制为 帧/秒
zh_hant: 將您的畫面分享限制為 幀/秒

# LN_Accessibility_Search_results_In_64277
source: Search results in
pt_pt: Pesquisar resultados em
zh_hans: 以下位置的搜索结果：
zh_hant: 下列位置的搜尋結果：

# LN_Accessibility_Search_Open_Channel_64277
source: press Enter to open the channel
pt_pt: pressione Enter para abrir o canal
zh_hans: 按回车键打开频道
zh_hant: 按Enter鍵開啟頻道

# LN_Accessibility_Search_Open_Contact_64277
source: press Enter to open the contact
pt_pt: pressione Enter para abrir o contato
zh_hans: 按回车键打开联系人
zh_hant: 按Enter鍵開啟聯絡人

# LN_Accessibility_Search_Select_64277
source: press Enter key to select
pt_pt: pressione a tecla Enter para selecionar
zh_hans: 按回车键选择
zh_hant: 按Enter鍵進行選取

# LN_Accessibility_Search_In_Advance_Search_64277
source: press Enter to view search results in Advance Search
pt_pt: pressione Enter para visualizar os resultados da pesquisa em Pesquisa avançada
zh_hans: 按回车键查看高级搜索的搜索结果
zh_hant: 按Enter鍵檢視進階搜尋的搜尋結果

# LN_Accessibility_Search_recent_Items_64277
source: recent search items
pt_pt: itens de pesquisa recentes
zh_hans: 个最近搜索项
zh_hant: 個最近的搜尋項目

# LN_Accessibility_Search_recent_Item_64277
source: recent search item
pt_pt: item de pesquisa recente
zh_hans: 个最近搜索项
zh_hant: 個最近的搜尋項目

# LN_Accessibility_Search_Clear_Button
source: Clear the search
pt_pt: Limpar a pesquisa
zh_hans: 清除搜索
zh_hant: 清除搜尋

# LN_Accessibility_Clear_All_176924
source: press Enter to clear all
pt_pt: pressione Enter para limpar tudo
zh_hans: 按回车键可全部清除
zh_hant: 按下Enter可清除全部

# LN_Accessibility_Advanced_Search_188053
source: press Enter to do advanced search
pt_pt: pressione Enter para fazer a pesquisa avançada
zh_hans: 按Enter可执行高级搜索
zh_hant: 按下Enter可進行進階搜尋

# LN_CheckUpdate_NotRemind
source: Don't remind me again
pt_pt: Não me lembre novamente
zh_hans: 不再提醒
zh_hant: 不要再提醒我

# LN_CheckUpdate_Available
source: Update Available
pt_pt: Atualização disponível
zh_hans: 更新可用
zh_hant: 有可用的更新

# LN_CheckUpdate_info
source: New version %@ is available. You have %@.
pt_pt: A nova versão %@ está disponível. Você tem %@.
zh_hans: 新版本%@可用。你使用的版本为%@。
zh_hant: 新版本%@已可供使用。您使用的版本為%@。

# LN_CheckUpdate_Manually_Update_87519
source: Manually update
pt_pt: Atualizar manualmente
zh_hans: 手动更新
zh_hant: 手動更新

# LN_Close_Current_Chat_Session
source: Close Current Chat Session
pt_pt: Fechar sessão atual do bate-papo
zh_hans: 关闭当前聊天会话
zh_hant: 關閉目前的聊天工作階段

# LN_Accessibility_Selected_60775
source: selected
pt_pt: selecionado
zh_hans: 已选定
zh_hant: 已選取

# LN_Accessibility_%ld_Results_60775
source: [%ld] results
pt_pt: [%ld] resultados
zh_hans: [%ld]个结果
zh_hant: [%ld]個結果

# LN_HideThisChat_NewIM
source: Hide this Chat
pt_pt: Ocultar este bate-papo
zh_hans: 隐藏此聊天
zh_hant: 隱藏此聊天

# LN_HideThisApp_NewIM
source: Hide this App
pt_pt: Ocultar este aplicativo
zh_hans: 隐藏此应用
zh_hant: 隱藏此應用程式

# LN_CloseThisChannel_NewIM
source: Close this Channel
pt_pt: Fechar este canal
zh_hans: 关闭此频道
zh_hant: 關閉此頻道

source: Failed to send this chat message, click to resend it.
pt_pt: Falha ao enviar essa mensagem de conversa, clique para reenviar.
zh_hans: 无法发送此聊天消息，请单击以重新发送。
zh_hant: 無法傳送此聊天訊息，按一下以重新傳送。

source: Decrypt this message
pt_pt: Decodificar essa mensagem
zh_hans: 解密此消息
zh_hant: 解密此訊息

source: Remove this Contact
pt_pt: Remover esse contato
zh_hans: 移除此联系人
zh_hant: 移除此聯絡人

source: STARRED
pt_pt: ESTRELADO
zh_hans: 已加星标
zh_hant: 已加星號

source: RECENT
pt_pt: RECENTE
zh_hans: 最近
zh_hant: 最近的

source: Create a Channel
pt_pt: Criar um canal
zh_hans: 创建频道
zh_hant: 建立頻道

source: Join a Channel
pt_pt: Ingressar em um canal
zh_hans: 加入频道
zh_hant: 加入頻道

source: 99+ New Messages
pt_pt: 99+ novas mensagens
zh_hans: 超过 99 条新消息
zh_hant: 超過 99 個新訊息

source: %ld New Messages
pt_pt: %ld novas mensagens
zh_hans: %ld 条新消息
zh_hant: %ld 個新訊息

source: %ld New Message
pt_pt: %ld nova mensagem
zh_hans: %ld 条新消息
zh_hant: %ld 個新訊息

source: Press to show user profile's menu
pt_pt: Pressionar para exibir o menu do perfil do usuário
zh_hans: 按下以显示用户个人资料菜单
zh_hant: 按下以顯示使用者設定檔功能表

source: presence online
pt_pt: presença online
zh_hans: 在线状态
zh_hant: 目前狀態上線

source: Presence In Meeting
pt_pt: Status Em reunião
zh_hans: 正在会议中状态
zh_hant: 目前狀態開會中

source: Presence Do not Disturb
pt_pt: Status Não incomodar
zh_hans: 请勿打扰状态
zh_hant: 目前狀態請勿打擾

source: Presence Away
pt_pt: Status Ausente
zh_hans: 离开状态
zh_hant: 目前狀態外出

source: Presence Offline
pt_pt: Status Offline
zh_hans: 离线状态
zh_hant: 目前狀態離線

source: Pro
zh_hans: 专业版
zh_hant: 專業版

source: Basic
pt_pt: Básico
zh_hans: 基础
zh_hant: 基本

source: %lldh
zh_hans: %lld 小时

source: %lldh %lldm
zh_hans: %lld 小时 %lld 分钟

source: %lldm
zh_hans: %lld 分钟

source: Recurring
pt_pt: Recorrente
zh_hans: 定期
zh_hant: 週期性

source: Refresh
pt_pt: Atualizar
zh_hans: 刷新
zh_hant: 重新整理

source: Show Meeting Invitation
pt_pt: Mostrar convite de reunião
zh_hans: 显示会议邀请
zh_hant: 顯示會議邀請

source: Hide Meeting Invitation
pt_pt: Ocultar convite de reunião
zh_hans: 隐藏会议邀请
zh_hant: 隱藏會議邀請

source: All custom channel notification settings will be reset to default. Would you like to proceed?
pt_pt: Todas as configurações personalizadas de notificações do canal serão redefinidas para o padrão. Deseja continuar?
zh_hans: 所有自定义频道通知设置都将重置为默认值。是否继续？
zh_hant: 所有自訂頻道通知設定將會重設為預設值。您要繼續嗎？

source: Channels
pt_pt: Canais
zh_hans: 频道
zh_hant: 頻道

source: Enable retina screen sharing
pt_pt: Habilitar o compartilhamento da tela retina
zh_hans: 启用 Retina 屏幕共享
zh_hant: 啟用 Retina 畫面分享

source: Show participant videos and screen shared content on separate screens
pt_pt: Mostrar os vídeos dos participantes e conteúdo compartilhado em telas separadas
zh_hans: 在单独的屏幕上显示参会者视频和屏幕共享内容
zh_hant: 在個別畫面上顯示與會者視訊及畫面分享內容

source: Automatically show screen shared content (left) next to participant videos (right)
pt_pt: Mostrar automaticamente o conteúdo compartilhado na tela (esquerda) próximo aos vídeos participantes (direita)
zh_hans: 自动在参会者视频（右）旁边显示屏幕共享内容（左）
zh_hant: 自動在與會者視訊（右側）旁邊顯示畫面分享內容（左側）

source: Submit Feedback
pt_pt: Enviar comentário
zh_hans: 提交反馈
zh_hant: 提交意見反應

source: Failed to send your feedback
pt_pt: Falha ao enviar seu comentário
zh_hans: 无法发送你的反馈
zh_hant: 無法傳送您的意見反應

source: microphone volume
pt_pt: volume do microfone
zh_hans: 麦克风音量
zh_hant: 麥克風音量

source: speaker volume
pt_pt: volume do alto-falante
zh_hans: 扬声器音量
zh_hant: 喇叭音量

source: status, in meeting
pt_pt: status, em reunião
zh_hans: 状态，正在会议中
zh_hant: 狀態，開會中

source: status, do not disturb
pt_pt: status, não incomodar
zh_hans: 状态，请勿打扰
zh_hant: 狀態，請勿打擾

source: status, Away
pt_pt: status, Ausente
zh_hans: 状态，离开
zh_hant: 狀態，外出

source: Font Size:
pt_pt: Tamanho da fonte:
zh_hans: 字号：
zh_hant: 字型大小：

source: closed caption size
pt_pt: tamanho da legenda oculta
zh_hans: 字幕大小
zh_hant: 字幕大小

source: Shortcut
pt_pt: Atalho
zh_hans: 快捷键
zh_hant: 快速鍵

source: You have been signed out of your Zoom account. Log in again to resume using Zoom.
pt_pt: A sessão da sua conta do Zoom foi encerrada. Faça login novamente para continuar usando o Zoom.
zh_hans: 你已退出Zoom账户。请重新登录以继续使用Zoom。
zh_hant: 您已登出您的Zoom帳戶。請重新登入以繼續使用Zoom。

source: Keep me signed in
pt_pt: Manter-me conectado
zh_hans: 保持登录状态
zh_hant: 讓我保持登入

source: Save As...
pt_pt: Salvar somo...
zh_hans: 另存为...
zh_hant: 另存新檔​​...

source: Dividing line
pt_pt: Linha divisória
zh_hans: 分界线
zh_hant: 分隔線

source: Enter members to invite, Search by name
pt_pt: Insira membros para convidar, pesquisar por nome
zh_hans: 输入要邀请的成员，按姓名搜索
zh_hant: 輸入要邀請的成員，依名稱搜尋

source: View profile
pt_pt: Visualizar perfil
zh_hans: 查看资料
zh_hant: 檢視設定檔

source: Start New Meeting
pt_pt: Iniciar nova reunião
zh_hans: 开始新会议
zh_hant: 開始新會議

source: Schedule Meeting
pt_pt: Agendar reunião
zh_hans: 安排会议
zh_hant: 排程會議

source: Start New Meeting Options
pt_pt: Opções para iniciar nova reunião
zh_hans: 开始新会议选项
zh_hant: 開始新會議選項

source: more meeting option
pt_pt: mais opções de reunião
zh_hans: 更多会议选项
zh_hant: 更多會議選項

source: Add to Emoji
pt_pt: Adicionar aos Emojis
zh_hans: 添加到表情符号
zh_hant: 新增至表情符號

source: status, Offline
zh_hans: 状态，离线
zh_hant: 狀態，離線

source: Please try again later.
pt_pt: Tente novamente mais tarde.
zh_hans: 请稍后再试。
zh_hant: 請稍後再試。

source: Sign in
pt_pt: Entrar
zh_hans: 登录
zh_hant: 登入

source: Jump to Chat
pt_pt: Ir para conversa
zh_hans: 跳转到聊天
zh_hant: 跳至聊天

source: The meeting has an unexpected error. Error code : %d
pt_pt: Ocorreu um erro inesperado na reunião. Código de erro: %d
zh_hans: 会议出现意外错误。错误代码：%d
zh_hant: 會議發生了非預期的錯誤。錯誤代碼：%d

# LN_Disallow_Talk_15291
source: Disable talking
pt_pt: Desabilitar fala
zh_hans: 禁止发言
zh_hant: 禁止發言

# LN_Allow_Talk_15291
source: Allow to talk
pt_pt: Permitir falar
zh_hans: 允许说话
zh_hant: 允許說話

# LN_Audio_Settings_15291
source: Audio Settings
pt_pt: Configurações de Áudio
zh_hans: 音频选项
zh_hant: 音訊選項

# LN_Talk_Allowed_15291
source: Talking permitted
pt_pt: Fala permitida
zh_hans: 允许发言
zh_hant: 允許發言

# LN_Chat_15291
source: Chat
pt_pt: Bate-papo
zh_hans: 聊天
zh_hant: 聊天

# LN_Plist_Allow_Attendee_To_123974
source: Allow Attendees to:
pt_pt: Permitir que os participantes:
zh_hans: 允许观众：
zh_hant: 允許觀眾：

# LN_Plist_Attendee_Raise_Hand_15291
source: Raise Hand
pt_pt: Levantar mão
zh_hans: 举手
zh_hant: 舉手

# LN_Plist_Attendee_View_Partcipants_Count_15291
source: View the participant count
pt_pt: Visualizar a contagem de participantes
zh_hans: 查看参会者人数
zh_hant: 查看與會者人數

# LN_Plist_Attendee_Video_Layout_123974
source: Attendee Video Layout:
pt_pt: Layout de vídeo do participante:
zh_hans: 观众视频布局：
zh_hant: 觀眾視訊版面配置：

# LN_Plist_Follow_Host_View_Mode_123974
source: Follow Host's View
pt_pt: Seguir a visão do anfitrião
zh_hans: 与主持人视角一致
zh_hant: 與主持人的視角一致

# LN_Plist_Active_speaker_view_15291
source: Active speaker view
pt_pt: Visualização do palestrante ativo
zh_hans: 演讲者视图
zh_hant: 目前演講者檢視

# LN_Plist_Gallery_View_15291
source: Gallery view
pt_pt: Visualizar galeria
zh_hans: 画廊视图
zh_hant: 圖庫檢視

# LN_Promote_15291
source: Promote to panelist
pt_pt: Promover a palestrante
zh_hans: 提升为嘉宾
zh_hant: 提升為嘉賓

# LN_Alert_Unmute_Now_15291
source: Unmute myself
pt_pt: Ativar meu som
zh_hans: 解除自己的静音
zh_hant: 解除自己的靜音

# LN_Alert_Stay_Muted_15291
source: Stay Muted
pt_pt: Permanecer desativado
zh_hans: 保持静音
zh_hant: 保持靜音

# LN_Alert_Temp_Talk_Title_15291
source: The host would like you to unmute your microphone
pt_pt: O anfitrião gostaria que você ativasse o som do seu microfone
zh_hans: 主持人想让你开启你的麦克风
zh_hant: 主持人想讓你開啟您的麥克風

# LN_Alert_Temp_Talk_Error_15291
source: Allow to talk is not available because %@ is using an older version of Zoom, you need to promote %@ to a panelist to talk
pt_pt: Permitir fala está indisponível porque %@ está usando uma versão antiga do Zoom; é necessário promover %@ a palestrante para permitir que ele fale.
zh_hans: 允许说话不可用，因为%@使用的是旧版本的Zoom，你需要设%@为嘉宾
zh_hant: 允許說話不可用，因為%@使用的是舊版本的Zoom，你需要設%@為嘉賓

# LN_Alert_Switch_And_Unmute_54189
source: Switch to Computer Audio to unmute
pt_pt: Mudar para áudio do computador para ativar som
zh_hans: 切换到电脑音频以解除静音
zh_hant: 切換至電腦音訊以解除靜音

# LN_Plist_Accessibility_Recording_20044
source: Recording
pt_pt: Gravando
zh_hans: 录制
zh_hant: 錄製

# LN_Plist_Accessibility_CloseCaption_20044
source: Closed Captioner
pt_pt: Legendador oculto
zh_hans: 字幕输入者
zh_hant: 字幕輸入者

# LN_Plist_Accessibility_HandRaised_20044
source: Hand raised
pt_pt: Mão levantada
zh_hans: 举手
zh_hant: 舉手

# LN_Plist_Accessibility_Video_On_20044
source: Video on
pt_pt: Vídeo ligado
zh_hans: 打开视频
zh_hant: 打開視訊

# LN_Plist_Accessibility_Video_Off_20044
source: Video off
pt_pt: Vídeo desligado
zh_hans: 关闭视频
zh_hant: 關閉視訊

# LN_Plist_Accessibility_No_Video_20044
source: No Video Connected
pt_pt: Nenhum vídeo conectado
zh_hans: 没有视频连接
zh_hant: 沒有視訊連接

# LN_Plist_Accessibility_Tele_Unmuted_20044
source: Telephone unmuted
pt_pt: Telefone ativado
zh_hans: 解除电话静音
zh_hant: 解除電話靜音

# LN_Plist_Accessibility_Tele_Muted_20044
source: Telephone muted
pt_pt: Telefone desativado
zh_hans: 电话静音
zh_hant: 電話靜音

# LN_Plist_Accessibility_VoIP_Unmuted_20044
source: Computer audio unmuted
pt_pt: Áudio do computador ativado
zh_hans: 电脑音频开启
zh_hant: 電腦音訊開啟

# LN_Plist_Accessibility_VoIP_Muted_20044
source: Computer audio muted
pt_pt: Áudio do computador desativado
zh_hans: 电脑音频静音
zh_hant: 電腦音訊靜音

# LN_Plist_Accessibility_No_Audio_20044
source: No Audio Connected
pt_pt: Nenhum áudio conectado
zh_hans: 没有音频连接
zh_hant: 沒有音頻連接

# LN_Plist_Accessibility_Feedback_20044
source: Feedback
zh_hans: 反馈
zh_hant: 回饋

# LN_Plist_Accessibility_YES_20044
source: Yes
pt_pt: Sim
zh_hans: 是
zh_hant: 是

# LN_Plist_Accessibility_No_20044
source: No
pt_pt: Não
zh_hans: 否
zh_hant: 否

# LN_Plist_Accessibility_Slower_20044
source: Go Slower
pt_pt: Ir mais devagar
zh_hans: 慢一点
zh_hant: 慢一點

# LN_Plist_Accessibility_Faster_20044
source: Go Faster
pt_pt: Ir mais rápido
zh_hans: 快一点
zh_hant: 快一點

# LN_Plist_Accessibility_Like_20044
source: Like
pt_pt: Gostar
zh_hans: 喜欢
zh_hant: 喜歡

# LN_Plist_Accessibility_Dislike_20044
source: Dislike
pt_pt: Não gostar
zh_hans: 不喜欢
zh_hant: 不喜歡

# LN_Plist_Accessibility_Clap_20044
source: Clap
pt_pt: Palmas
zh_hans: 鼓掌
zh_hant: 鼓掌

# LN_Plist_Accessibility_Break_20044
source: Need a break
pt_pt: Precisa de uma pausa
zh_hans: 需要休息一下
zh_hant: 需要休息一下

# LN_Plist_Accessibility_Away_20044
source: Away
pt_pt: Ausente
zh_hans: 离开
zh_hant: 離開

# LN_Plist_Accessibility_Share_Audio_21795
source: Computer Audio sharing
pt_pt: Compartilhamento de áudio do computador.
zh_hans: 共享电脑音频
zh_hant: 共用電腦音訊

# LN_Plist_Accessibility_Share_Screen_41522
source: Screen sharing
pt_pt: Compartilhamento de tela
zh_hans: 屏幕共享
zh_hant: 畫面分享

# LN_Schedule_Alternative_Hosts_Label_18144
source: Alternative Hosts:
pt_pt: Anfitriões alternativos:
zh_hans: 备选主持人：
zh_hant: 備選主持人：

# LN_Schedule_Input_Alternate_Host_Example_18144
source: Example:john@company.com;peter@school.edu
pt_pt: Exemplo:john@company.com;peter@school.edu
zh_hans: 例如：john@company.com;peter@school.edu
zh_hant: 例如：john@company.com;peter@school.edu

# LN_Schedule_Mute_Participants_On_Entry_15154
source: Mute participants upon entry
pt_pt: Desativar som dos participantes ao entrar
zh_hans: 加入会议时静音
zh_hant: 加入會議時靜音

source: Show Zoom menu in menu bar
pt_pt: Mostrar o menu do Zoom na barra de menu
zh_hans: 在菜单栏上显示Zoom菜单
zh_hant: 在菜單欄上顯示Zoom菜單

source: Virtual Background
pt_pt: Plano de fundo virtual
zh_hans: 虚拟背景
zh_hant: 虛擬背景

source: Guest
pt_pt: Convidado
zh_hans: 访客
zh_hant: 來賓

# LN_High_39041
source: High
pt_pt: Alto
zh_hans: 高
zh_hant: 高

# LN_Alert_Diable_GoogleFacebook_Login_19082
source: You cannot sign into your Zoom account using this method. Contact your IT administrator for instructions.
pt_pt: Não é possível efetuar login na sua conta do Zoom usando este método. Entre em contato com seu administrador de TI para obter instruções.
zh_hans: 你无法使用此方法登录Zoom帐户， 请联系IT管理员以获取帮助。
zh_hant: 您無法使用此方法登錄Zoom帳戶， 請聯繫IT管理員以獲取幫助。

# LN_Mark_Unread_14489
source: Mark as Unread
pt_pt: Marcar como não lido
zh_hans: 标记为未读
zh_hant: 標示為未讀取

# LN_Mark_As_Read_14489
source: Mark as Read
pt_pt: Marcar como lido
zh_hans: 标记为已读
zh_hant: 標示為已讀取

# LN_Unread_Label_14489
source: Unread
pt_pt: Não Lido
zh_hans: 未读
zh_hant: 未讀

# LN_JBH_Login_Label_19439
source: If you are the host, %@ to start this meeting
pt_pt: Se você é o anfitrião, %@ para iniciar esta reunião
zh_hans: 如果你是主持人，%@开启会议
zh_hant: 如果你是主持人，%@開啟會議

# LN_JBH_Login_URL_19439
source: sign in
pt_pt: efetuar login
zh_hans: 登录
zh_hant: 登錄

# LN_JBH_Login_Test_Audio_23405
source: Test Computer Audio
pt_pt: Testar Áudio do Computador
zh_hans: 测试电脑音频
zh_hant: 測試電腦音訊

# LN_JBH_Login_Test_Speaker_23405
source: Test My Speaker
pt_pt: Testar Meu Alto-Falante
zh_hans: 检测我的扬声器
zh_hant: 測試我的喇叭

# LN_JBH_Login_Recuring_Meeting_23405
source: This is a recurring meeting
pt_pt: Esta é uma reunião recorrente
zh_hans: 这是一个周期性会议
zh_hant: 這是一個週期性會議

# LN_JBH_Login_Recuring_Webinar_23405
source: This is a recurring webinar
pt_pt: Este é um webinar recorrente
zh_hans: 这是一个周期网络研讨会
zh_hant: 這是一個週期網路研討會

source: To follow the pointer automatically, choose "Follow presenter's pointer" from the menu.
pt_pt: Para seguir o ponteiro automaticamente, selecione "Seguir o ponteiro do apresentador" no menu.
zh_hans: 若要自动跟随鼠标，请从菜单中选择"鼠标跟随" 。
zh_hant: 若要自動跟隨滑鼠，請從菜單中選擇「滑鼠跟隨」 。

# LN_ZOOM-21100_Follow presenter's pointer
source: Follow presenter's pointer
pt_pt: Seguir ponteiro do apresentador
zh_hans: 鼠标跟随
zh_hant: 鼠標跟隨

# LN_ZOOM-21100_Don't follow presenter's pointer
source: Do not follow presenter's pointer
pt_pt: Não seguir ponteiro do apresentador
zh_hans: 不要跟随共享者的鼠标指针
zh_hant: 不要跟隨共享者的鼠標指針

# LN_Giphy_Server_Error_23623
source: This service is not currently available
pt_pt: Este serviço está indisponível no momento
zh_hans: 此服务目前不可用
zh_hant: 此服務目前不可用

# LN_Giphy_Net_Error_23623
source: This service is not available due to a network issue
pt_pt: Este serviço está indisponível devido a um problema na rede
zh_hans: 由于网络问题，此服务不可用。
zh_hant: 由於網路問題，此服務不可用。

# LN_Giphy_No_Matched_23623
source: No matching images were found
pt_pt: Nenhuma imagem correspondente encontrada
zh_hans: 没有找到匹配的图片
zh_hant: 沒有找到匹配的影像

# LN_Emoji_Skin_Tone_Label_23623
source: Skin tone:
pt_pt: Tom de pele:
zh_hans: 肤色：
zh_hant: 膚色：

# LN_Emoji_Cagegory_People_Label_23623
source: Smileys & People
pt_pt: Carinhas felizes e pessoas
zh_hans: 表情&人物
zh_hant: 表情與人物

# LN_Emoji_Cagegory_Nature_Label_23623
source: Animals & Nature
pt_pt: Animais e natureza
zh_hans: 动物&自然
zh_hant: 動物&自然

# LN_Emoji_Cagegory_Food_Label_23623
source: Food & Drink
pt_pt: Comida e bebida
zh_hans: 食物&饮料
zh_hant: 食物&飲料

# LN_Emoji_Cagegory_Activity_Label_23623
source: Activity
pt_pt: Atividade
zh_hans: 活动
zh_hant: 活動

# LN_Emoji_Cagegory_Places_Label_23623
source: Travel & Places
pt_pt: Viagem e lugares
zh_hans: 旅行&地点
zh_hant: 旅行&地點

# LN_Emoji_Cagegory_Objects_Label_23623
source: Objects
pt_pt: Objetos
zh_hans: 对象
zh_hant: 對象

# LN_Emoji_Cagegory_Symbols_Label_23623
source: Symbols
pt_pt: Símbolos
zh_hans: 符号
zh_hant: 符號

# LN_Emoji_Cagegory_Flags_Label_23623
source: Flags
pt_pt: Bandeiras
zh_hans: 旗帜
zh_hant: 旗幟

# LN_Emoji_Cagegory_Frequently_Label_23623
source: Frequently Used
pt_pt: Frequentemente usado
zh_hans: 常用
zh_hant: 常用

# LN_Emoji_Cagegory_Custom_Label_23623
source: Custom
pt_pt: Personalizado
zh_hans: 自定义表情
zh_hant: 自定義表情

# LN_Emoji_Search_Result_Label_23623
source: Search results
pt_pt: Pesquisar resultados
zh_hans: 搜索结果
zh_hant: 搜尋結果

# LN_Delete_Message_Label_19886
source: You deleted a message
pt_pt: Você excluiu uma mensagem.
zh_hans: 你删除了一条消息
zh_hant: 您刪除了一條訊息

# LN_@_Delete_Message_Label_19886
source: %@ deleted a message
pt_pt: %@ excluiu uma mensagem
zh_hans: %@删除了一条消息
zh_hant: %@刪除了一條訊息

source: Select a microphone to always use original sound
pt_pt: Selecionar um microfone para sempre usar o som original
zh_hans: 选择一个麦克风始终使用原声
zh_hant: 選取一個麥克風始終使用原聲

# LN_In_Meeting_Label_19901
source: In a meeting
pt_pt: Em reunião
zh_hans: 正在开会
zh_hant: 正在開會

# LN_In_Zoom_Meeting_Label_19901
source: In a Zoom meeting
pt_pt: Em uma reunião Zoom
zh_hans: 在Zoom会议中
zh_hant: 在Zoom會議中

# LN_In_Zoom_Meeting_Presenting_19901
source: Presenting
pt_pt: Apresentando
zh_hans: 正在共享
zh_hant: 分享中

# LN_Do_Not_Disturb_19901
source: Do not disturb
pt_pt: Não perturbe
zh_hans: 请勿打扰
zh_hant: 請勿打擾

# LN_Offline_19901
source: Offline
zh_hans: 离线
zh_hant: 離線

# LN_Turn_Off_19901
source: Turn Off
pt_pt: Desligar
zh_hans: 关掉
zh_hant: 關掉

# LN_Snooze_Menu_20_Minutes_19901
source: 20 minutes
pt_pt: 20 minutos
zh_hans: 20分钟
zh_hant: 20分鐘

# LN_Snooze_Menu_1_Hour_19901
source: 1 hour
pt_pt: 1 hora
zh_hans: 1小时
zh_hant: 1小時

# LN_Snooze_Menu_2_Hours_19901
source: 2 hours
pt_pt: 2 horas
zh_hans: 2小时
zh_hant: 2小時

# LN_Snooze_Menu_4_Hours_19901
source: 4 hours
pt_pt: 4 horas
zh_hans: 4小时
zh_hant: 4小時

# LN_Snooze_Menu_8_Hours_19901
source: 8 hours
pt_pt: 8 horas
zh_hans: 8小时
zh_hant: 8小時

# LN_Notifications_Label_19895
source: Notifications
pt_pt: Notificações
zh_hans: 通知
zh_hant: 通知

# LN_Profile_Menu_Receive_Call_Queue_76183
source: Receive Queue Calls
pt_pt: Receber chamadas de fila de chamadas
zh_hans: 接收呼叫队列呼叫
zh_hant: 接聽撥號佇列的通話

# LN_Toggle_Button_86883
source: Toggle Button
pt_pt: Alternar botão
zh_hans: 切换按钮
zh_hant: 切換按鈕
