Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Dtmf_Done_57206
source: Done
pt_pt: Concluído
zh_hans: 完成
zh_hant: 完成

# LN_Question_And_Answer_63009
source: Question and Answer
pt_pt: Pergunta e resposta
zh_hans: 问答
zh_hant: 問題與解答

# LN_Meeting_QA_Unread_Questions_63009
source: Question and Answer, %ld unread questions
pt_pt: Pergunta e resposta, %ld perguntas não lidas
zh_hans: 问答，%ld个未读问题
zh_hant: 問題與解答，%ld個未讀問題

# LN_Forgot_Password_61692
source: Forgot password
pt_pt: Esqueceu a senha
zh_hans: 忘记密码
zh_hant: 忘記密碼

# LN_DeviceStorageWarning_NewIM
source: Your device is running low on storage. Free up space to avoid interruptions while using Zoom.
pt_pt: Seu dispositivo está com pouco espaço de armazenamento. Libere espaço para evitar interrupções enquanto usa o Zoom.
zh_hans: 设备存储空间不足。请释放空间以避免在使用Zoom时发生中断。
zh_hant: 您裝置的儲存空間不足。請清出空間以避免在使用Zoom時發生中斷情況。

# LN_Personal_Note_NewIM
source: PERSONAL NOTE
pt_pt: NOTA PESSOAL
zh_hans: 个人备注
zh_hant: 個人記事

# LN_Phone_NewIM
source: PHONE
pt_pt: TELEFONE
zh_hans: 电话
zh_hant: 電話

# LN_Internal_NewIM
source: INTERNAL
pt_pt: INTERNO
zh_hans: 内部
zh_hant: 內部

# LN_Email_NewIM
source: EMAIL
zh_hans: 电子邮件
zh_hant: 電子郵件

# LN_Personal_Link_NewIM
source: PERSONAL LINK
pt_pt: LINK PESSOAL
zh_hans: 个人链接
zh_hant: 個人連結

# LN_Profile_Info_NewIM
source: Profile Info
pt_pt: Informações do perfil
zh_hans: 资料信息
zh_hant: 設定檔資訊

# LN_Click_Download_NewIM
source: Click to download
pt_pt: Clicar para fazer download
zh_hans: 单击下载
zh_hant: 按一下以下載

# LN_Click_Open_NewIM
source: Click to open
pt_pt: Clicar para abrir
zh_hans: 单击打开
zh_hant: 按一下以開啟

# LN_Click_Retry_NewIM
source: Click to retry
pt_pt: Clicar para tentar novamente
zh_hans: 单击重试
zh_hant: 按一下以重試

# LN_Click_Upload_NewIM
source: Click to upload
pt_pt: Clique para fazer upload
zh_hans: 点击以上传
zh_hant: 按一下以上傳

# LN_Cannot_Send_Msg_NewIM
source: Message could not send
pt_pt: A mensagem não pôde ser enviada
zh_hans: 无法发送消息
zh_hant: 無法傳送訊息

# LN_CouldNotSendFileMsg_70706
source: File could not be sent
pt_pt: O arquivo não pôde ser enviado
zh_hans: 无法发送文件
zh_hant: 無法傳送檔案

# LN_Cannot_Send_Reply_120172
source: Reply could not be sent
pt_pt: A resposta não pôde ser enviada
zh_hans: 无法发送回复
zh_hant: 無法傳送回覆

# LN_No_Image_Content_NewIM_194729
source: Images shared in chat will appear here.
pt_pt: As imagens compartilhadas no bate-papo aparecerão aqui.
zh_hans: 聊天中共享的图片将显示在此处。
zh_hant: 在聊天中分享的影像將在此顯示。

# LN_No_File_Content_NewIM_194729
source: Files shared in chat will appear here.
pt_pt: Os arquivos compartilhados no bate-papo aparecerão aqui.
zh_hans: 聊天中共享的文件将显示在此处。
zh_hant: 在聊天中分享的檔案將在此顯示。

# LN_No_StarMessage_Content_NewIM_194729
source: Starred messages will appear here as you star.
pt_pt: As mensagens marcadas com estrela aparecerão aqui após você marcá-las.
zh_hans: 已加星标的消息将实时显示在此处。
zh_hant: 當您加上星號時，被加上星號的訊息便會在此顯示。

# LN_Telephone_ComputerAudio_NewIM
source: Telephone and computer audio
pt_pt: Áudio do telefone e do computador
zh_hans: 电话和电脑音频
zh_hant: 電話和電腦音訊

# LN_ComputerAudio_NewIM
source: Computer audio
pt_pt: Áudio do computador
zh_hans: 电脑音频
zh_hant: 電腦音訊

# LN_Start_with_Video_Off_NewIM
source: Meet with Video
pt_pt: Reunir com vídeo
zh_hans: 视频会议
zh_hant: 使用視訊進行開會

# LN_Setting_Record_Optimize_Info_NewIM
source: Generate your local recording video files with a standard format that is compatible with 3rd party video editors. This may increase file size.
pt_pt: Gere os arquivos do seu vídeo de gravação local com um formato padrão que seja compatível com editores de vídeo de terceiros. Isso pode aumentar o tamanho do arquivo.
zh_hans: 使用与第三方视频编辑器兼容的标准格式生成本地录制视频文件。这可能会增加文件大小。
zh_hant: 使用與第三方視訊編輯器相容的標準格式來產生本機錄製視訊檔案。此舉可能會增加檔案大小。

# LN_Setting_feedback_result_title_NewIM
source: Thanks for your feedback!
pt_pt: Agradecemos seu comentário!
zh_hans: 感谢你的反馈！
zh_hant: 感謝您的意見反應！

# LN_Setting_feedback_result_des_NewIM
source: We take all feedback into consideration and we're working hard to deliver happiness to you.
pt_pt: Nós consideramos todos os comentários e estamos trabalhando para transmitir felicidade para você.
zh_hans: 我们会认真考虑所有反馈，并努力为用户提供愉快的使用体验。
zh_hant: 我們持續廣納各方建議並藉此不斷努力，務求為您帶來幸福快樂的使用體驗。

# LN_Setting_AddZoomToMenuBar_NewIM
source: Add Zoom to macOS menu bar
pt_pt: Adicionar o Zoom à barra de menus do macOS
zh_hans: 将Zoom添加到 macOS 菜单栏
zh_hant: 將Zoom新增至 macOS 功能表列

# LN_Setting_FullScreenStartMeeting_NewIM
source: Enter full screen when starting or joining a meeting
pt_pt: Maximizar a janela quando iniciar ou ingressar em uma reunião
zh_hans: 开始或加入会议时进入全屏
zh_hant: 開始或加入會議時，進入全螢幕模式

# LN_Setting_ScaleToFit_NewIM
source: Scale to fit shared content to Zoom window
pt_pt: Ajustar escala para adequar o conteúdo compartilhado na janela do Zoom
zh_hans: 调整以使共享内容适合Zoom窗口
zh_hant: 配合分享內容調整大小以符合Zoom視窗

# LN_Setting_ShowWindowInShare_NewIM
source: Show Zoom windows during screen share
pt_pt: Mostrar janelas do Zoom durante compartilhamento de tela
zh_hans: 在屏幕共享期间显示Zoom窗口
zh_hant: 在畫面分享期間顯示Zoom視窗

# LN_Setting_CopyInvitationOnceMeeting_NewIM
source: Copy invitation URL to clipboard once the meeting starts
pt_pt: Copiar URL de convite para a área de transferência quando a reunião começar
zh_hans: 会议开始后，将邀请 URL 复制到剪贴板
zh_hant: 會議開始時，將邀請 URL 複製到剪貼簿

# LN_Setting_ConfirmBeforeLeaving_NewIM
source: Prompt a confirmation before leaving a meeting
pt_pt: Solicitar uma confirmação antes de sair de uma reunião
zh_hans: 在退出会议之前提示确认
zh_hant: 在離開會議前提示確認

# LN_Setting_ShowMeetingDuration_NewIM
source: Show my meeting duration
pt_pt: Mostrar a duração da minha reunião
zh_hans: 显示我的会议持续时间
zh_hant: 顯示我的會議持續時間

# LN_Setting_Widescreen_60770
source: 16:9 (Widescreen)
zh_hans: 16:9（宽屏）
zh_hant: 16:9（寬螢幕）

# LN_EnableHD_60770
source: Enable HD
pt_pt: Habilitar HD
zh_hans: 高清画质
zh_hant: 高畫質

# LN_MirrorVideo_Setting_60770
source: Mirror my video
pt_pt: Espelhar meu vídeo
zh_hans: 制作视频镜像
zh_hant: 鏡射我的視訊

# LN_Setting_OriginalRatio_NewIM
source: Original ratio
pt_pt: Relação original
zh_hans: 原始比例
zh_hant: 原始比例

# LN_Setting_AlwaysDisplayParticipant_NewIM
source: Always display participant name on their videos
pt_pt: Sempre exibir o nome do participante nos vídeos deles
zh_hans: 始终在视频中显示参会者姓名
zh_hant: 一律在與會者視訊上顯示對方名稱

# LN_Setting_VideoOffWhenJoinMeeting_NewIM
source: Turn off my video when joining a meeting
pt_pt: Desligar o meu vídeo quando ingressar em uma reunião
zh_hans: 加入会议时关闭我的视频
zh_hant: 加入會議時，關閉我的視訊

# LN_Setting_HideNonVideo_NewIM
source: Hide non-video participants
pt_pt: Ocultar participantes com vídeo desativado
zh_hans: 隐藏非视频参会者
zh_hant: 隱藏非視訊與會者

# LN_Setting_SpotlightVideoWhenSpeaking_NewIM
source: Spotlight my video when speaking
pt_pt: Destacar meu vídeo ao falar
zh_hans: 发言时聚焦我的视频
zh_hant: 發言時聚焦我的視訊

# LN_Setting_49participants_NewIM
source: Display up to 49 participants per screen in Gallery View
pt_pt: Exibir até 49 participantes por tela no Modo de Exibição de Galeria
zh_hans: 在画廊视图中，每个屏幕最多可显示 49 位参会者
zh_hant: 在圖庫檢視中每個畫面最多可顯示 49 位與會者

# LN_Setting_JoinAudioWhenJoinMeeting_NewIM
source: Join audio by computer when joining a meeting
pt_pt: Conectar áudio do computador ao participar de uma reunião
zh_hans: 加入会议时通过电脑连接语音
zh_hant: 加入會議時通過電腦加入音訊

# LN_Setting_MuteWhenJoinMeeting_NewIM
source: Mute microphone when joining a meeting
pt_pt: Silenciar microfone quando ingressar em uma reunião
zh_hans: 加入会议时将麦克风静音
zh_hant: 加入會議時，將麥克風靜音

# LN_Setting_EnableStereo_NewIM
source: Enable stereo
pt_pt: Habilitar som estéreo
zh_hans: 启用立体声
zh_hant: 啟用立體聲

# LN_Setting_ShowEnableOriginalSound_NewIM
source: Show in-meeting option to "Enable Original Sound" from microphone
pt_pt: Mostrar a opção em reunião para "Permitir o som original" do microfone
zh_hans: 显示会议中选项以通过麦克风 “启用原声”
zh_hant: 顯示會議內選項，「允許來自麥克風的原始音訊」

# LN_Setting_DNDFrom_NewIM
source: Do not disturb from:
pt_pt: Não incomodar de:
zh_hans: 免打扰时段：
zh_hant: 請勿打擾時段：

# LN_Setting_RecommendedVideoBackground_NewIM
source: A solid color video background is recommended. Green is preferred.
pt_pt: Recomenda-se um plano de fundo de cor sólida para o vídeo. O verde é preferível.
zh_hans: 建议使用纯色视频背景。绿色为首选颜色。
zh_hant: 建議使用純色視訊背景。推薦使用綠色。

# LN_Setting_VB_DetectsColorTip_NewIM
source: Zoom automatically detects the color of your video background and replaces it with the virtual background image. You can manually pick the background color if the detected color is not accurate.
pt_pt: O Zoom detectou automaticamente a cor do plano de fundo do seu vídeo e o substituiu por uma imagem virtual. Você pode escolher manualmente a cor do plano de fundo se a cor detectada não estiver precisa.
zh_hans: Zoom会自动检测视频背景的颜色，并将其替换为虚拟背景图片。如果检测到的颜色不准确，你可以手动选择背景颜色。
zh_hant: Zoom會自動偵測您的視訊背景顏色並將其取代為虛擬背景影像。若偵測到的顏色不夠精確，您可以手動挑選背景顏色。

# LN_Setting_LocationRecording_NewIM
source: Choose a location to save the recording to after the meeting ends
pt_pt: Escolher um local onde salvar as gravações depois que a reunião acabar
zh_hans: 选择会议结束后录制文件的保存位置
zh_hant: 選擇在會議結束後要儲存錄製檔案的位置

# LN_Setting_RecordSeparate_NewIM
source: Record a separate audio file for each participant
pt_pt: Gravar um arquivo de áudio separado para cada participante
zh_hans: 为每个参会者单独录制音频文件
zh_hant: 為各個與會者錄製個別音訊檔案

# LN_Setting_ViewAdvanced_NewIM
source: View Advanced Features
pt_pt: Ver recursos avançados
zh_hans: 查看高级功能
zh_hant: 檢視進階功能

# LN_Setting_ChangeSubscription_NewIM
source: Change My Subscription
pt_pt: Alterar minha assinatura
zh_hans: 更改我的订购
zh_hant: 變更我的訂閱

# LN_Setting_PacketLoss_NewIM
source: Packet Loss - Average (Max)
pt_pt: Perda de pacote - Média (Máx.)
zh_hans: 丢包率 - 平均（最大值）
zh_hant: 封包遺漏率 - 平均（最大）

# LN_Setting_SubmitFeedback_NewIM
source: Submit Feedback
pt_pt: Enviar comentário
zh_hans: 提交反馈
zh_hant: 提交意見反應

# LN_Setting_FeedBackPlaceHolder_NewIM
source: We appreciate your ideas, comments, and suggestions.
pt_pt: Agradecemos por todas as suas ideias, comentários e sugestões.
zh_hans: 感谢你提出的所有的想法、评论和建议。
zh_hant: 對於您的所有想法、意見與建議，我們深表感謝。

# LN_Setting_UnreadTop_NewIM
source: Keep all unread messages on top
pt_pt: Manter mensagens não lidas no topo
zh_hans: 所有未读消息显示在顶部
zh_hant: 讓所有未讀訊息保持在最前面

# LN_Setting_DoNotPrompt3rd_NewIM
source: Do not prompt to join audio when joining a meeting using 3rd party audio
pt_pt: Não solicite para conectar áudio quando ingressar em uma reunião utilizando áudio de terceiros
zh_hans: 使用第三方音频加入会议时不提示连接语音
zh_hant: 當使用第三方音訊加入會議時，不要提示我加入音訊

# LN_Schedule_UnableConnect_NewIM
source: You are unable to connect to Zoom. Please check your network connection and try again.
pt_pt: Você está impossibilitado de se conectar com o Zoom. Verifique sua conexão com a internet e tente novamente.
zh_hans: 你无法连接到 Zoom。请检查你的网络连接，然后重试。
zh_hant: 您無法連接至 Zoom。請檢查您的網路連線並再試一次。

# LN_Login_UnableConnect_NewIM_56043
source: You are unable to connect to Zoom. Please check your network connection and try again.
pt_pt: Você está impossibilitado de se conectar com o Zoom. Verifique sua conexão com a internet e tente novamente.
zh_hans: 你无法连接到 Zoom。请检查你的网络连接，然后重试。
zh_hant: 您無法連接至 Zoom。請檢查您的網路連線並再試一次。

# LN_Setting_ChannelNotiSeachPlaceHolder_NewIM
source: Search for channels
pt_pt: Pesquisar canais
zh_hans: 搜索频道
zh_hant: 搜尋頻道

# LN_Setting_ChannelNotiExceptionLabel_NewIM
source: Choose exceptions for specific channels
pt_pt: Escolher exceções para canais específicos
zh_hans: 选择特定频道的例外情况
zh_hant: 選擇特定頻道的例外狀況

# LN_Setting_UnreadBadgeForChannels_NewIM
source: Show unread message count( ) for channels
pt_pt: Mostrar contagem de mensagens não lidas ( ) para canais
zh_hans: 显示频道的未读消息计数 ( )
zh_hant: 顯示頻道的未讀訊息計數（ ）

# LN_Setting_UnreadMessages_NewIM
source: Unread Messages
pt_pt: Mensagens não lidas
zh_hans: 未读消息
zh_hant: 未讀訊息

# LN_Setting_ChooseLocationRecorded_NewIM
source: Choose a location for recorded files when the meeting ends
pt_pt: Escolher um local para os arquivos gravados quando a reunião for encerrada
zh_hans: 选择会议结束后录制文件的保存位置
zh_hant: 選擇在會議結束後要儲存錄製檔案的位置

# LN_Setting_RecordAudioTrack_NewIM
source: Record audio track for each speaker
pt_pt: Gravar faixa de áudio para cada alto-falante
zh_hans: 为每个演讲者录制音轨
zh_hant: 針對各演講者錄製音軌

# LN_Home_ViewToday_NewIM
source: View Today's Upcoming Meetings
pt_pt: Visualizar as próximas reuniões de hoje
zh_hans: 查看今天即将召开的会议
zh_hant: 檢視今日即將開始的會議

# LN_Home_UsePMI_NewIM
source: Use my Personal Meeting ID
pt_pt: Utilizar o ID da minha reunião pessoal
zh_hans: 使用我的个人会议号
zh_hant: 使用我的個人會議 ID

# LN_Home_StartWithVideo_NewIM
source: Start with video
pt_pt: Iniciar com vídeo
zh_hans: 启动视频
zh_hant: 使用視訊啟動

# LN_Home_SwitchToLandscape_NewIM
source: Switch to Landscape View
pt_pt: Mudar para modo paisagem
zh_hans: 切换为横向视图
zh_hant: 切換至橫向檢視

# LN_Home_SwitchToPortrait_NewIM
source: Switch to Portrait View
pt_pt: Mudar para modo retrato
zh_hans: 切换为纵向视图
zh_hant: 切換至縱向檢視

# LN_Home_ViewTodaysUpcomingMeetings_NewIM
source: View today's upcoming meetings (%lu)
pt_pt: Visualizar as próximas reuniões de hoje (%lu)
zh_hans: 查看今天即将召开的会议(%lu)
zh_hant: 檢視今日即將開始的會議（%lu）

# LN_Home_Meetings_NewIM
source: %ld meetings
pt_pt: %ld reuniões
zh_hans: %ld 场会议
zh_hant: %ld 個會議

# LN_Home_MeetingsNOW_NewIM
source: %ld meetings NOW
pt_pt: %ld reuniões AGORA
zh_hans: 现在 %ld 场会议
zh_hant: %ld 個會議現在開始

# LN_Home_meetingsIn1Min_NewIM
source: %ld meetings in 1 min
pt_pt: %ld reuniões em 1 minuto
zh_hans: 1 分钟后开始 %ld 场会议
zh_hant: %ld 個會議於 1 分鐘內開始

# LN_Home_meetingsInNMins_NewIM
source: %1$ld meetings in %2$ld mins
pt_pt: %1$ld reuniões em %2$ld minutos
zh_hans: %2$ld 分钟后开始 %1$ld 场会议
zh_hant: %1$ld 個會議於 %2$ld 分鐘內開始

# LN_Home_View_NewIM
source: View
pt_pt: Visualizar
zh_hans: 查看
zh_hant: 檢視

# LN_Home_meeting(s)_NewIM
source: %lu meeting(s)
pt_pt: %lu reunião(ões)
zh_hans: %lu 场会议
zh_hant: %lu 個會議

# LN_Home_Now_NewIM
source: NOW
pt_pt: AGORA
zh_hans: 立即
zh_hant: 現在

# LN_Home_In1Min_NewIM
source: in 1 min
pt_pt: em 1 minuto
zh_hans: 1 分钟后
zh_hant: 1 分鐘內

# LN_Home_InNMins_NewIM
source: in %ld mins
pt_pt: em %ld minutos
zh_hans: %ld 分钟后
zh_hant: %ld 分鐘內

# LN_Home_TipAddCalendar_NewIM
source: Connect your work or personal calendar to view all upcoming meetings here
pt_pt: Conectar seu calendário de trabalho ou pessoal para visualizar todas as próximas reuniões aqui
zh_hans: 连接你的工作或个人日历以在此处查看所有即将召开的会议
zh_hant: 與您工作或個人的日曆連線，以便在此檢視所有即將開始的會議

# LN_Home_NewMeeting_NewIM
source: New Meeting
pt_pt: Nova reunião
zh_hans: 新会议
zh_hant: 新會議

# LN_UpToDate_NewIM
source: You are up to date
pt_pt: Você está atualizado
zh_hans: 当前已是最新版本
zh_hant: 當前已是最新版本

# LN_Help_NewIM
source: Help
pt_pt: Ajuda
zh_hans: 帮助
zh_hant: 說明

# LN_CheckForUpdates_NewIM
source: Check for Updates
pt_pt: Verificar atualizações
zh_hans: 检查更新
zh_hant: 檢查更新

# LN_SignOut_NewIM
source: Sign Out
pt_pt: Sair
zh_hans: 注销
zh_hant: 登出

# LN_PMISettings_NewIM
source: PMI Settings
pt_pt: Configurações de PMI
zh_hans: PMI 设置
zh_hant: PMI 設定

# LN_CopyID_NewIM
source: Copy ID
pt_pt: Copiar ID
zh_hans: 复制 ID
zh_hant: 複製 ID

# LN_SetATimePeriod_NewIM
source: Set a Time Period
pt_pt: Definir um período de tempo
zh_hans: 设置时间期间
zh_hant: 設定時間間隔

# LN_DND_NewIM
source: Do Not Disturb
pt_pt: Não incomodar
zh_hans: 请勿打扰
zh_hant: 請勿打擾

# LN_MyNoteSession_Tip1_NewIM
source: This is your personal space
pt_pt: Este é o seu espaço pessoal
zh_hans: 这是你的个人空间
zh_hant: 這是您的個人空間

# LN_MyNoteSession_Tip2_NewIM
source: Collect ideas, draft messages, or save files and links.
pt_pt: Coletar ideias, esboçar mensagens ou salvar arquivos e links.
zh_hans: 收集想法、草拟消息或保存文件和链接。
zh_hant: 收集想法、草擬訊息，或是儲存檔案及連結。

# LN_StarredSession_Tip1_NewIM
source: Give important messages a ⭐️
pt_pt: Atribuir a mensagens importantes um ⭐️
zh_hans: 为重要消息加星标 ⭐️
zh_hant: 為重要訊息加上 ⭐️

# LN_StarredSession_Tip2_NewIM
source: This will help you remember to follow up later.
pt_pt: Isso o lembrará de acompanhar mais tarde.
zh_hans: 这将有助于提醒你后续跟进。
zh_hant: 這樣可幫助您記得追蹤後續情況。

# LN_SortByUnreadFirst_NewIM
source: Unread first
pt_pt: Não lidas primeiro
zh_hans: 未读优先
zh_hant: 未讀優先

# LN_CreateDuplicateNameGroup_NewIM
source: Another channel is already using this name. Use a different name for this channel.
pt_pt: Outro canal já está utilizando esse nome. Use um nome diferente para esse canal.
zh_hans: 另一个频道已使用此名称。请为此频道使用其他名称。
zh_hant: 另一個頻道已使用此名稱。請讓此頻道使用不同的名稱。

# LN_Settings_TitleChannel_NewIM
source: channel...
pt_pt: canal...
zh_hans: 频道...
zh_hant: 頻道...

# LN_Settings_TitleChannels_NewIM
source: channels...
pt_pt: canais...
zh_hans: 频道...
zh_hant: 頻道...

# LN_Settings_ViewAdvancedFeatures_NewIM
source: View Advanced Features
pt_pt: Ver recursos avançados
zh_hans: 查看高级功能
zh_hant: 檢視進階功能

# LN_SettingS_NoneNotyTip_NewIM
source: You will still receive unread badges( ) within Zoom
pt_pt: Você ainda receberá contagens de não lidas ( ) dentro do Zoom
zh_hans: 你仍然会在Zoom中收到未读计数 ( )
zh_hant: 您仍然會在Zoom內收到未讀徽章( )

# LN_MSG_Date_Yesterday_NewIM
source: Yesterday, %@
pt_pt: Ontem, %@
zh_hans: 昨天，%@
zh_hant: 昨天，%@

# LN_MSG_Star_Message_83793
source: Star Message
pt_pt: Marcar a mensagem com estrela
zh_hans: 给消息加星标
zh_hant: 對訊息加上星號

# LN_MSG_Unstar_Message_83793
source: Unstar Message
pt_pt: Desmarcar a mensagem com estrela
zh_hans: 取消消息星标
zh_hant: 對訊息取消星號

# LN_MSG_TMP_Message_Alread_Add_Contact_NewIM
source: %@ is already your contact.
pt_pt: %@ já está em seus contatos.
zh_hans: %@ 已经是你的联系人。
zh_hant: %@ 已是您的聯絡人。

# LN_Channels_NewIM
source: Channels
pt_pt: Canais
zh_hans: 频道
zh_hant: 頻道

# LN_Channel_AllChannel_NewIM
source: All Channels
pt_pt: Todos os canais
zh_hans: 所有频道
zh_hant: 所有頻道

# LN_Channel_Assign_New_Admnin_NewIM_131021
source: Assign New Channel Admin
pt_pt: Designar novo administrador do canal
zh_hans: 指定新的频道管理员
zh_hant: 指派新的頻道管理員

# LN_Chat_Group_Assign_New_Admnin_NewIM_131021
source: Assign New Chat Group Admin
pt_pt: Designar novo administrador do grupo de bate-papo
zh_hans: 指定新的聊天群组管理员
zh_hant: 指派新的聊天群組管理員

# LN_Channel_Search_members_NewIM
source: Search members
pt_pt: Pesquisar membros
zh_hans: 搜索成员
zh_hant: 搜尋成員

# LN_Channel_Delete_Channel_NewIM
source: Delete Channel
pt_pt: Excluir canal
zh_hans: 删除频道
zh_hant: 刪除頻道

# LN_Channel_Leave_Channel_NewIM
source: Leave Channel
pt_pt: Sair do canal
zh_hans: 退出频道
zh_hant: 離開頻道

# LN_Channel_Leave_Discussion_NewIM
source: Leave Discussion
pt_pt: Sair da discussão
zh_hans: 退出讨论
zh_hant: 離開討論

# LN_Channel_Delete_Discussion_NewIM
source: Delete Discussion
pt_pt: Excluir discussão
zh_hans: 删除讨论
zh_hant: 刪除討論

# LN_Channel_Leave_Discussion_Info_NewIM
source: If you leave this discussion, you will lose access to all messages and all members will be notified. To rejoin this discussion you will need to be reinvited.
pt_pt: Se sair desta discussão, você vai perder o acesso a todas as mensagens e todos os membros serão notificados. Para reingressar nesta discussão, você precisa ser convidado novamente.
zh_hans: 如果退出此讨论，你将无权访问任何消息，并且所有成员都将收到通知。要重新加入此讨论，你需要重新获得邀请。
zh_hant: 若您離開此篇討論，將會失去存取所有訊息的權限，而且系統會通知所有成員。若要重新加入此篇討論，您需要重新獲得邀請。

# LN_Channel_Leave_PublicChannel_Info_NewIM
source: If you leave the channel, other channel members will be notified and you will stop receiving messages.
pt_pt: Se sair do canal, outros membros do canal serão notificados e você não receberá mais mensagens.
zh_hans: 如果你退出该频道，其他频道成员将收到通知，并且你将停止接收消息。
zh_hant: 若您離開頻道，其他頻道成員將會收到通知，而且您將停止收到訊息。

# LN_Channel_Leave_PrivateChannel_Info_NewIM
source: If you leave this channel, you will lose access to all channel messages and all members will be notified. To rejoin the group, you will need to be reinvited.
pt_pt: Se sair deste canal, você vai perder o acesso a todos as mensagens do canal e todos os membros serão notificados. Para reingressar no grupo, você precisa ser convidado novamente.
zh_hans: 如果退出此频道，你将无权访问任何频道消息，并且所有成员都将收到通知。要重新加入群组，你需要重新获得邀请。
zh_hant: 若您離開此頻道，將會失去存取所有頻道訊息的權限，而且系統會通知所有成員。若要重新加入群組，您需要重新獲得邀請。

# LN_Channel_Leave_Channel_Info_NewIM
source: You are the administrator of this channel. Delete the channel for all or assign a new admin before leaving to keep the channel for existing members.
pt_pt: Você é o administrador desse canal. Exclua o canal para todos ou atribua um novo administrador antes de sair para que o canal continue ativo para os membros existentes.
zh_hans: 你是此频道的管理员。删除所有成员使用的频道或在退出前指定新的管理员以保留现有成员使用的频道。
zh_hant: 您是此頻道的管理員。刪除所有人的該頻道，或是在離開之前指派新管理員，為現有成員保留該頻道。

# LN_Channel_Leave_Discussion_Info_WithAdmin_NewIM
source: You are the administrator of this discussion. Delete the discussion for all or assign a new admin before leaving to keep the discussion for existing members.
pt_pt: Você é o administrador dessa discussão. Exclua a discussão para todos ou atribua um novo administrador antes de sair para que a discussão continue ativa para os membros existentes.
zh_hans: 你是该讨论组的管理员。删除所有成员的讨论或在退出前指定新的管理员以保留现有成员的讨论。
zh_hant: 您是此篇討論的管理員。刪除所有人的該篇討論，或是在離開之前指派新管理員，為現有成員保留該篇討論。

# LN_Channel_Delete_Channel_Info_NewIM
source: You are permanently removing all channel conversations, files, and other related information. There is no way to recover this information.
pt_pt: Você está removendo permanentemente todas as conversas, arquivos e outras informações relacionadas do canal. Essa ação não pode ser desfeita.
zh_hans: 你将永久移除所有频道会话、文件和其他相关信息。此操作无法撤消。
zh_hant: 您即將永久移除所有頻道對話、檔案，以及其他相關資訊。此動作無法復原。

# LN_Channel_Delete_Discussion_Info_NewIM
source: You are permanently removing all messages, files, and other related information in this discussion. This action cannot be undone.
pt_pt: Você está removendo permanentemente todas as mensagens, arquivos e outras informações relacionadas a essa discussão. Essa ação não pode ser desfeita.
zh_hans: 你将永久移除本次讨论中的所有消息、文件和其他相关信息。此操作无法撤消。
zh_hant: 您即將永久移除此篇討論內的所有訊息、檔案，以及其他相關資訊。此動作無法復原。

# LN_Channel_NO_PublicRoom_NewIM
source: No public room is available to join.
pt_pt: Nenhuma sala pública está disponível para ingresso.
zh_hans: 没有可加入的公共会议室。
zh_hant: 沒有可以加入的公開房間。

# LN_Channel_Join_Public_A_Channel_NewIM
source: Join a Channel
pt_pt: Ingressar em um canal
zh_hans: 加入频道
zh_hant: 加入頻道

# LN_Channel_Search_Channel_NewIM
source: Search channels
pt_pt: Pesquisar canais
zh_hans: 搜索频道
zh_hant: 搜尋頻道

# LN_Channel_Invite_Other_To_NewIM
source: Invite others to
pt_pt: Convidar outros para
zh_hans: 邀请其他人加入
zh_hant: 邀請其他人至

# LN_Channel_Search_People_NewIM
source: Search people
pt_pt: Pesquisar pessoas
zh_hans: 搜索人员
zh_hant: 搜尋人員

# LN_Channel_Invite_Name_With_Others_NewIM
source: %@, %@ & others
pt_pt: %@, %@ e outros
zh_hans: %@、%@ 及其他
zh_hant: %@、%@ 及其他

# LN_Channel_EditChannel_NewIM
source: Edit Channel
pt_pt: Editar canal
zh_hans: 编辑频道
zh_hant: 編輯頻道

# LN_Channel_EditChat_NewIM
source: Edit Chat
pt_pt: Editar conversa
zh_hans: 编辑聊天
zh_hant: 編輯聊天

# LN_Channel_ChannelName_NewIM
source: Channel Name
pt_pt: Nome do canal
zh_hans: 频道名称
zh_hant: 頻道名稱

# LN_Channel_EditTopic_NewIM
source: Edit Topic
pt_pt: Editar tópico
zh_hans: 编辑主题
zh_hant: 編輯主題

# LN_Channel_TopicName_NewIM
source: Topic Name
pt_pt: Nome do tópico
zh_hans: 主题名称
zh_hant: 主題名稱

# LN_Channel_ChatType_NewIM
source: Chat Type
pt_pt: Tipo de conversa
zh_hans: 聊天类型
zh_hant: 聊天類型

# LN_Channel_ChatName_NewIM
source: Chat Name
pt_pt: Nome da conversa
zh_hans: 聊天名称
zh_hant: 聊天名稱

# LN_Channel_Privacy_NewIM
source: Privacy
pt_pt: Privacidade
zh_hans: 私人
zh_hant: 隱私

# LN_Channel_Search_ByName_NewIM
source: Search by name
pt_pt: Pesquisar por nome
zh_hans: 按名称搜索
zh_hant: 依名稱搜尋

# LN_Channel_Create_A_Channel_NewIM
source: Create a Channel
pt_pt: Criar um canal
zh_hans: 创建频道
zh_hant: 建立頻道

# LN_Channel_Create_Channel_NewIM
source: Create Channel
pt_pt: Criar canal
zh_hans: 创建频道
zh_hant: 建立頻道

# LN_Channel_Create_Channel_Over_Limit_NewIM_127989
source: You have reached the maximum number of group members
pt_pt: Você atingiu o número máximo de membros do grupo
zh_hans: 本群组成员已达上限
zh_hant: 您已達群組成員數最高上限

# LN_Channel_No_Channel_NewIM
source: No Channels
pt_pt: Não há canais
zh_hans: 无频道
zh_hant: 沒有頻道

# LN_Channel_View_Channel_NewIM
source: View channel info by clicking a channel in the left panel.
pt_pt: Ver as informações do canal clicando em um canal no painel à esquerda.
zh_hans: 单击左侧面板中的频道查看频道信息。
zh_hant: 按一下左側面板內的頻道，即可檢視訊道資訊。
