Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Channel_AddChannel_By_Click_NewIM
source: Add a channel by clicking +
pt_pt: Adicionar um canal clicando em +
zh_hans: 单击 + 添加频道
zh_hant: 按一下 + 號即可新增頻道

# LN_Channel_MembersIn_NewIM
source: members in
pt_pt: membros em
zh_hans: 成员在
zh_hant: 成員屬於

# LN_Channel_EnterNameHere_NewIM
source: Enter name here...
pt_pt: Insira seu nome aqui...
zh_hans: 在此处输入姓名...
zh_hant: 在此輸入名稱...

# LN_Channel_CreateNamePlaceholder_NewIM
source: e.g. Happy Crew
pt_pt: p.ex. Equipe feliz
zh_hans: 例如 Happy Crew
zh_hant: 例如，歡樂組員

# LN_Channel_EnterChannelName_NewIM
source: Enter channel name
pt_pt: Insira o nome do canal
zh_hans: 输入频道名称
zh_hant: 輸入頻道名稱

# LN_Channel_EnterMemberToInvite_NewIM
source: Enter members to invite, Search by name
pt_pt: Insira membros para convidar, pesquisar por nome
zh_hans: 输入要邀请的成员，按姓名搜索
zh_hant: 輸入要邀請的成員，依名稱搜尋

# LN_Channel_Public_NewIM
source: Public
pt_pt: Público
zh_hans: 公共
zh_hant: 公開

# LN_Channel_PublicChannel_NewIM
source: Public Channel
pt_pt: Canal público
zh_hans: 公共频道
zh_hant: 公開頻道

# LN_Chat_EditChannel_NewIM
source: Edit Chat
pt_pt: Editar conversa
zh_hans: 编辑聊天
zh_hant: 編輯聊天

# LN_Contact_NoBlock_Users_NewIM
source: You have not blocked any users
pt_pt: Você não bloqueou nenhum usuário
zh_hans: 你没有屏蔽任何用户
zh_hant: 您並未封鎖任何使用者

# LN_Contact_unlock_NewIM
source: Unlock
pt_pt: desbloquear
zh_hans: 解锁
zh_hant: 解除鎖定

# LN_Contact_No_Contacts_NewIM
source: No Contacts
pt_pt: Não há contatos
zh_hans: 无联系人
zh_hant: 沒有聯絡人

# LN_Contact_AddContact_Create_Join_Channel_Tip_NewIM
source: Add Contacts and Create or Join a Channel
pt_pt: Adicionar contatos e criar ou ingressar em um canal
zh_hans: 添加联系人并创建或加入频道
zh_hant: 新增聯絡人並建立或加入頻道

# LN_Contact_Create_Join_Channel_Tip_NewIM
source: Create or Join a Channel
pt_pt: Criar ou ingressar em um canal
zh_hans: 创建或加入频道
zh_hant: 建立或加入頻道

# LN_Contact_Add_Tip_NewIM
source: Add a Contact
pt_pt: Adicionar um contato
zh_hans: 添加联系人
zh_hant: 新增聯絡人

# LN_Contact_View_Contact_NewIM
source: View contact info by clicking a contact in the left panel.
pt_pt: Ver as informações do contato clicando em um contato no painel à esquerda.
zh_hans: 单击左侧面板中的联系人查看联系人信息。
zh_hant: 按一下左側面板內的聯絡人，即可檢視聯絡人資訊。

# LN_Contact_AddContact_By_Click_NewIM
source: Add a contact by clicking +
pt_pt: Adicionar um contato clicando em +
zh_hans: 单击 + 添加联系人
zh_hant: 按一下 + 號即可新增聯絡人

# LN_Contact_Remove_Contact_NewIM
source: Remove Contact
pt_pt: Remover contato
zh_hans: 移除联系人
zh_hant: 移除聯絡人

# LN_Contact_AddOneContact_ErrorTip_NewIM
source: You can only add one contact at a time
pt_pt: Você pode adicionar apenas um contato por vez
zh_hans: 一次只能添加一个联系人
zh_hant: 您一次只能新增一位聯絡人

# LN_Contact_CannotAddSelf_ErrorTip_NewIM
source: You cannot add yourself as a contact
pt_pt: Você não pode se adicionar como contato
zh_hans: 你无法将自己添加为联系人
zh_hant: 您無法將自己新增為聯絡人

# LN_Contact_Internal_NewIM
source: Internal
pt_pt: Interno
zh_hans: 内部
zh_hant: 內部

# LN_Contact_DeleteContact_NewIM
source: Delete this contact
pt_pt: Excluir esse contato
zh_hans: 删除此联系人
zh_hant: 刪除此聯絡人

# LN_Contact_Request_NewIM
source: Contact Requests
pt_pt: Solicitações de contato
zh_hans: 联系人请求
zh_hant: 聯絡人請求

# LN_Contact_External_Contact_NewIM
source: External Contacts
pt_pt: Contatos externos
zh_hans: 外部联系人
zh_hant: 外部聯絡人

# LN_Contact_Resend_Invitation_NewIM
source: Resend Invitation
pt_pt: Reenviar convite
zh_hans: 重新发送邀请
zh_hant: 重新傳送邀請

# LN_Contact_Ignore_NewIM
source: Ignore
pt_pt: Ignorar
zh_hans: 忽略
zh_hant: 忽略

# LN_Contact_Pending_NewIM
source: Pending
pt_pt: Pendente
zh_hans: 待处理
zh_hant: 擱置中

# LN_Contact_Blocked_NewIM
source: Blocked
pt_pt: Bloqueado
zh_hans: 已屏蔽
zh_hant: 已封鎖

# LN_Contact_SendInvitation_NewIM
source: An invitation has been sent to
pt_pt: Um convite foi enviado para
zh_hans: 已将邀请发送至
zh_hant: 已將邀請傳送給

# LN_Starred_NewIM
source: Starred
pt_pt: Estrelado
zh_hans: 已加星标
zh_hant: 已加星號

# LN_Starred_StarContact_NewIM
source: Star this Contact
pt_pt: Marcar esse contato com estrela
zh_hans: 为此联系人加星标
zh_hant: 對此聯絡人加上星號

# LN_Starred_UnStarContact_NewIM
source: Unstar this Contact
pt_pt: Desmarcar esse contato com estrela
zh_hans: 取消此联系人的星标
zh_hant: 對此聯絡人取消星號

# LN_Starred_StarApp_NewIM
source: Star this App
pt_pt: Marcar este aplicativo com estrela
zh_hans: 为此应用加星标
zh_hant: 對此應用程式加上星號

# LN_Starred_UnStarApp_NewIM
source: Unstar this App
pt_pt: Desmarcar este aplicativo com estrela
zh_hans: 取消此应用的星标
zh_hant: 對此應用程式取消星號

# LN_Starred_StarChannel_NewIM
source: Star this Channel
pt_pt: Marcar esse canal com estrela
zh_hans: 为此频道加星标
zh_hant: 對此頻道加上星號

# LN_Starred_UnStarChannel_NewIM
source: Unstar this Channel
pt_pt: Desmarcar esse canal com estrela
zh_hans: 取消此频道的星标
zh_hant: 對此頻道取消星號

# LN_Starred_StarChat_NewIM
source: Star this Chat
pt_pt: Marcar essa conversa com estrela
zh_hans: 为此聊天加星标
zh_hant: 對此聊天加上星號

# LN_Starred_UnStarChat_NewIM
source: Unstar this Chat
pt_pt: Desmarcar essa conversa com estrela
zh_hans: 取消此聊天的星标
zh_hant: 對此聊天取消星號

# LN_File_Share_File_NewIM
source: Share File
pt_pt: Compartilhar arquivo
zh_hans: 共享文件
zh_hant: 分享檔案

# LN_File_Search_Files_NewIM
source: Search files
pt_pt: Pesquisar arquivos
zh_hans: 搜索文件
zh_hant: 搜尋檔案

# LN_File_AllFile_Shared_NewIM
source: All files shared
pt_pt: Todos os arquivos compartilhados
zh_hans: 共享的所有文件
zh_hant: 所有已分享的檔案

# LN_File_AllFile_ShareIn_NewIM
source: All files shared in
pt_pt: Todos os arquivos compartilhados em
zh_hans: 以下位置共享的所有文件
zh_hant: 所有檔案已分享於

# LN_Error_SearchBuddy_Failure_NewIM
source: search buddy failure, please try again later
pt_pt: a procura do colega falhou, tente novamente mais tarde
zh_hans: 搜索好友失败，请稍后再试
zh_hant: 搜尋朋友失敗，請稍後再試

# LN_Error_SearchFail_NewIM
source: Your results failed to load. Try searching again.
pt_pt: Falha ao carregar seus resultados. Tente buscar novamente.
zh_hans: 无法加载结果。请尝试再次搜索。
zh_hant: 無法載入您的結果。請嘗試再次搜尋。

# LN_Error_NO_File_Matching_NewIM
source: No files found matching
pt_pt: Nenhum arquivo correspondente encontrado
zh_hans: 未找到匹配文件
zh_hant: 找不到符合的檔案

# LN_Star_Accessbility_NewIM
source: Star
pt_pt: Marcar com estrela
zh_hans: 加星标
zh_hant: 星號

# LN_Starred_Msgs_NewIM
source: Starred Messages
pt_pt: Mensagens estreladas
zh_hans: 已加星标的消息
zh_hant: 已加星號的訊息

# LN_About_Channel_NewIM
source: About This Channel
pt_pt: Sobre esse canal
zh_hans: 关于此频道
zh_hant: 關於此頻道

# LN_About_Chat_NewIM
source: About This Chat
pt_pt: Sobre essa conversa
zh_hans: 关于此聊天
zh_hant: 關於此聊天

# LN_My_Notes_NewIM
source: My Notes
pt_pt: Minhas notas
zh_hans: 我的记事本
zh_hant: 我的記事

# LN_Push_Notification_NewIM
source: PUSH NOTIFICATIONS
pt_pt: NOTIFICAÇÕES POR PUSH
zh_hans: 推送通知
zh_hant: 推播通知

# LN_Push_Notification_Lowercase_NewIM
source: Push Notifications
pt_pt: Notificações por push
zh_hans: 推送通知
zh_hant: 推播通知

# LN_Unread_Msg_Badge_NewIM
source: UNREAD MESSAGE COUNT
pt_pt: CONTAGEM DE MENSAGENS NÃO LIDAS
zh_hans: 未读消息计数
zh_hant: 未讀訊息計數

# LN_Show_Unread_Badge_NewIM
source: Show unread message count( )
pt_pt: Mostrar contagem de mensagens não lidas ( )
zh_hans: 显示未读消息计数 ( )
zh_hant: 顯示未讀訊息計數（ ）

# LN_Typing_To_Search
source: Start typing to search
pt_pt: Começar a digitar para pesquisar
zh_hans: 开始输入以进行搜索
zh_hant: 開始輸入以搜尋

# LN_No_Messages_Found_NewIM
source: No messages found matching:
pt_pt: Nenhuma mensagem correspondente encontrada:
zh_hans: 未找到匹配消息：
zh_hant: 找不到符合的訊息：

# LN_No_Files_Found_NewIM
source: No files found matching:
pt_pt: Nenhum arquivo correspondente encontrado:
zh_hans: 未找到匹配文件：
zh_hant: 找不到符合的檔案：

# LN_No_Contacts_Found_NewIM
source: No contacts found matching:
pt_pt: Nenhum contato correspondente encontrado:
zh_hans: 未找到匹配联系人：
zh_hant: 找不到符合的聯絡人：

# LN_Search_Filters_NewIM
source: Filters
pt_pt: Filtros
zh_hans: 筛选器
zh_hant: 篩選器

# LN_Search_Files_NewIM
source: Files
pt_pt: Arquivos
zh_hans: 文件
zh_hant: 檔案

# LN_Search_Anyone_NewIM
source: Anyone
pt_pt: Qualquer pessoa
zh_hans: 任何人
zh_hant: 任何人

# LN_Search_All_Chats_NewIM
source: All Chats
pt_pt: Todas as conversas
zh_hans: 所有聊天
zh_hant: 所有聊天

# LN_Search_Recent_Files_NewIM
source: RECENT FILES
pt_pt: ARQUIVOS RECENTES
zh_hans: 最近的文件
zh_hant: 最近的檔案

# LN_Search_Recent_Contacts_NewIM
source: RECENT CONTACTS AND CHANNELS
pt_pt: CONTATOS E CANAIS RECENTES
zh_hans: 最近的联系人和频道
zh_hant: 最近的聯絡人及頻道

# LN_Search_Only_In_NewIM
source: Only Search in
pt_pt: Pesquisar Apenas em
zh_hans: 搜索范围限定为
zh_hant: 僅在下列項目中搜尋：

# LN_Search_Only_In_Chat_NewIM
source: Only Search in chat with
pt_pt: Pesquisar apenas em conversa com
zh_hans: 仅在与以下人员的聊天中搜索
zh_hant: 僅使用下列項目在聊天中搜尋：

# LN_Search_Channel_NewIM
source: channel
pt_pt: canal
zh_hans: 频道
zh_hant: 頻道

# LN_Search_In_Messages_NewIM
source: Search in Messages for
pt_pt: Pesquisar nas mensagens para
zh_hans: 在消息中搜索
zh_hant: 在訊息中搜尋

# LN_Search_In_Files_NewIM
source: Search in Files
pt_pt: Pesquisar nos arquivos
zh_hans: 在文件中搜索
zh_hant: 在檔案中搜尋

# LN_Search_In_Files_For_NewIM
source: Search in Files for
pt_pt: Pesquisar nos arquivos para
zh_hans: 在文件中搜索
zh_hant: 在檔案中搜尋

# LN_Search_Switch_NewIM
source: Switch
pt_pt: Mudar
zh_hans: 切换
zh_hant: 切換

# LN_Search_Post_In_NewIM
source: posted in
pt_pt: postado em
zh_hans: 发布于
zh_hant: 已張貼於

# LN_Search_@ALL_NewIM
source: @all
pt_pt: @todos
zh_hans: @所有人

# LN_Search_View_Context_NewIM
source: View Context
pt_pt: Ver contexto
zh_hans: 查看上下文
zh_hant: 檢視內容

# LN_Search_Jump_NewIM
source: Jump
pt_pt: Ir para
zh_hans: 跳转
zh_hant: 跳至

# LN_Search_In_NewIM
source: in
pt_pt: em
zh_hans: 于
zh_hant: 於

# LN_Search_View_In_Finder_NewIM
source: View in Finder
pt_pt: Visualizar no Finder
zh_hans: 在 Finder 中查看
zh_hant: 在搜尋工具中檢視

# LN_Search_Shared_In_NewIM
source: Shared in
pt_pt: Compartilhado em
zh_hans: 共享位置
zh_hant: 已分享於

# LN_Search_Shared_In_%lu_Chats_NewIM
source: Shared in %lu chats
pt_pt: Compartilhada em %lu bate-papos
zh_hans: 已在%lu个聊天中共享
zh_hant: 已在%lu個聊天中分享

# LN_Search_Shared_In_one_Chat_NewIM
source: Shared in 1 chat
pt_pt: Compartilhada em 1 bate-papo
zh_hans: 已在一个聊天中共享
zh_hant: 已在1個聊天中分享

# LN_Search_Shared_Without_Channels_NewIM
source: Shared without channels
pt_pt: Compartilhado sem canais
zh_hans: 未通过频道共享
zh_hant: 不與頻道分享

# LN_Search_Open_Image_NewIM
source: Open Image
pt_pt: Abrir imagem
zh_hans: 打开图片
zh_hant: 開啟影像

# LN_Search_Share_File_NewIM
source: Share file
pt_pt: Compartilhar arquivo
zh_hans: 共享文件
zh_hant: 分享檔案

# LN_Search_Start_Meeting_NewIM
source: Start Meeting
pt_pt: Iniciar reunião
zh_hans: 开始会议
zh_hant: 召開會議

# LN_No_Recent_File_NewIM
source: No recent files, start typing to search
pt_pt: Nenhum arquivo recente, comece a digitar para pesquisar
zh_hans: 没有最近的文件，开始输入以搜索
zh_hant: 沒有最近的檔案，開始輸入以搜尋

# LN_Search_Chats_NewIM
source: Search Chats
pt_pt: Pesquisar conversas
zh_hans: 搜索聊天
zh_hant: 搜尋聊天

# LN_Search_Contacts_NewIM
source: Search Contacts
pt_pt: Pesquisar contatos
zh_hans: 搜索联系人
zh_hant: 搜尋聯絡人

# LN_Search_Recent_Searches_NewIM
source: RECENT SEARCHES
pt_pt: PESQUISAS RECENTES
zh_hans: 最近的搜索
zh_hant: 最近的搜尋

# LN_Search_Search_In_NewIM
source: Search in
pt_pt: Pesquisar em
zh_hans: 搜索范围
zh_hant: 搜尋範圍

# LN_Search_Sent_by_NewIM
source: Sent by
pt_pt: Enviado por
zh_hans: 发送人
zh_hant: 寄件者

# LN_Search_Type_NewIM
source: Type
pt_pt: Tipo
zh_hans: 类型
zh_hant: 類型

# LN_Schedule_PMI_Title_NewIM
source: Personal Meeting ID Settings
pt_pt: Configurações do ID de reunião pessoal
zh_hans: 个人会议号设置
zh_hant: 個人會議 ID 設定

# LN_Schedule_Copy_Title_NewIM
source: Your meeting has been scheduled
pt_pt: Sua reunião foi agendada
zh_hans: 你的会议已安排
zh_hant: 已排程您的會議

# LN_Schedule_Copy_PromptInfo_NewIM
source: MEETING INVITATION
pt_pt: CONVITE PARA REUNIÃO
zh_hans: 会议邀请
zh_hant: 會議邀請

# LN_Schedule_Main_Title_NewIM
source: Schedule a Meeting
pt_pt: Agendar uma reunião
zh_hans: 安排会议
zh_hant: 排程會議

# LN_Schedule_Main_MenuTitle_NewIM_28490
source: Schedule Meeting...
pt_pt: Agendar reunião...
zh_hans: 安排会议...
zh_hant: 排程會議...

# LN_ScreenShare_Main_MenuTitle_NewIM_28490
source: Screen Share...
pt_pt: compartilhamento de tela...
zh_hans: 屏幕共享...
zh_hant: 畫面分享...

# LN_ScreenShare_Main_MenuTitle_NewIM_InSetting_28490
source: Screen Share
pt_pt: Compartilhamento de tela
zh_hans: 屏幕共享
zh_hant: 螢幕分享

# LN_Schedule_Main_TimeZone_NewIM
source: Time Zone
pt_pt: Fuso horário
zh_hans: 时区
zh_hant: 時區

# LN_Schedule_PMI_Upgrade_To_Pro_NewIM
source: Upgrade to Pro to change
pt_pt: Atualizar para o Pro para alterar
zh_hans: 升级到专业版以进行更改
zh_hant: 升級至專業版即可變更

# LN_HistoryMeetingList_Items_NewIM
source: meetings list history, %ld items
pt_pt: histórico da lista de reuniões, %ld itens
zh_hans: 会议列表历史记录，%ld 项
zh_hant: 會議清單記錄，%ld 個項目

# LN_HistoryMeetingList_NewIM
source: meetings list history
pt_pt: histórico da lista de reuniões
zh_hans: 会议列表历史记录
zh_hant: 會議清單記錄

# LN_OnLatestVersionFormat_NewIM
source: You are on the latest version %@.
pt_pt: Você está utilizando a última versão %@.
zh_hans: 你使用的是最新版本 %@。
zh_hant: 您目前使用最新版本 %@。

# LN_ReleaseNotes_NewIM
source: Release notes
pt_pt: Notas de versão
zh_hans: 版本说明
zh_hant: 版本資訊

# LN_MeetingList_ShowMeetingInvitation_NewIM
source: Show Meeting Invitation
pt_pt: Mostrar convite de reunião
zh_hans: 显示会议邀请
zh_hant: 顯示會議邀請

# LN_MeetingList_MeetingID_NewIM
source: Meeting ID:
pt_pt: ID da reunião:
zh_hans: 会议号：
zh_hant: 會議 ID：

# LN_MeetingList_WebinarID_NewIM
source: Webinar ID:
pt_pt: ID do webinar:
zh_hans: 网络研讨会 ID：
zh_hant: 網路研討會 ID：

# LN_MeetingList_NoMeetingTip_NewIM
source: Your upcoming meetings will show up here
pt_pt: Suas próximas reuniões aparecerão aqui
zh_hans: 此处显示即将召开的会议
zh_hant: 您即將開始的會議將在此顯示

# LN_MeetingList_NoRecordedMeetingTitle_NewIM
source: No Recorded Meetings
pt_pt: Não há reuniões gravadas
zh_hans: 没有已录制会议
zh_hant: 沒有已錄製的會議

# LN_MeetingList_NoRecordedMeetingTip_NewIM
source: Your recorded meetings will show up here
pt_pt: Suas reuniões gravadas aparecerão aqui
zh_hans: 此处显示已录制的会议
zh_hant: 您的已錄製會議將在此顯示

# LN_AddCalendar_NewIM
source: Add a Calendar
pt_pt: Adicionar um calendário
zh_hans: 添加日历
zh_hant: 新增日曆

# LN_34295_In Progress (%02d:%02d:%02d)
source: In Progress (%02d:%02d:%02d)
pt_pt: Em andamento (%02d:%02d:%02d)
zh_hans: 进行中 (%02d:%02d:%02d)
zh_hant: 進行中 (%02d:%02d:%02d)

# LN_34295_Close breakout room
source: Close breakout room
pt_pt: Fechar sala para sessão de grupo
zh_hans: 关闭讨论组
zh_hant: 關閉小組討論室

# LN_34295_Close now
source: Close now
pt_pt: Fechar agora
zh_hans: 立即关闭
zh_hant: 立即關閉

# LN_34295_Keep breakout rooms open
source: Keep breakout rooms open
pt_pt: Manter salas para sessão de grupo abertas
zh_hans: 讨论组保持打开
zh_hant: 保持小組討論室開放

source: Time is up for the %d minute Breakout Room. Do you want to close all Breakout Rooms now?
pt_pt: O tempo de %d minuto da Sala para sessão de grupo está esgotado. Deseja fechar todas as Salas para sessão de grupo agora?
zh_hans: %d 分钟的讨论组时间到了。是否立即关闭所有讨论组？
zh_hant: %d 分鐘小組討論室的時間已到。您是否要立即關閉所有小組討論室？

source: All participants have been given %d seconds to leave their Breakout Rooms.
pt_pt: Todos os participantes têm %d segundos para deixarem as salas para sessão de grupo.
zh_hans: 所有参会者都有 %d 秒的时间退出讨论组。
zh_hant: 已對所有與會者指定 %d 秒的時間離開小組討論室。

# LN_34295_Remaining: %02d:%02d:%02d
source: Remaining: %02d:%02d:%02d
pt_pt: Restante: %02d:%02d:%02d
zh_hans: 剩余：%02d:%02d:%02d
zh_hant: 剩餘：%02d:%02d:%02d

# LN_34295_Notify me when time is up
source: Notify me when the time is up
pt_pt: Notificar-me quando o tempo acabar
zh_hans: 时间到了时请通知我
zh_hant: 時間到時通知我

# LN_34295_Countdown after closing breakout room
source: Countdown after closing breakout room
pt_pt: Contagem regressiva após fechar uma sala para sessão de grupo
zh_hans: 关闭讨论组后倒计时
zh_hant: 關閉小組討論室後倒數計時

# LN_34295_Set countdown timer: 100 seconds
source: Set countdown timer: 100 seconds
pt_pt: Definir temporizador de contagem regressiva: 100 segundos
zh_hans: 设置倒计时器：100 秒
zh_hant: 設定倒數計時器：100 秒

# LN_LinkedIn_Loading_35020
source: loading
pt_pt: carregando
zh_hans: 加载中
zh_hant: 載入中

# LN_Alert_Auth_Title_57569
source: Important
pt_pt: Importante
zh_hans: 重要
zh_hant: 重要

# LN_Alert_Auth_Go_Settings_57569
source: Go To Settings
pt_pt: Vá para configurações
zh_hans: 请转到设置
zh_hant: 移至設定

# LN_Alert_Auth_Detail_Camera&Mic_57569
source: Please enable camera and microphone access for Zoom under security & Privacy in System Preferences.
pt_pt: Ative o acesso da câmera e do microfone para Zoom em Segurança e Privacidade, em Preferências do Sistema.
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用摄像头和麦克风访问。
zh_hant: 請於系統偏好設定下的安全性與隱私啟用Zoom攝影機和麥克風存取功能。

# LN_Alert_Auth_Detail_Camera_57569
source: Enable camera access for Zoom under Security & Privacy in System Preferences
pt_pt: Ativar o acesso da câmera para Zoom em Segurança e Privacidade, em Preferências do Sistema.
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用摄像头访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用Zoom攝影機存取功能

# LN_Alert_Auth_Detail_Mic_57569
source: Enable microphone access for Zoom under Security & Privacy in System Preferences
pt_pt: Ativar o acesso do microfone para Zoom em Segurança e Privacidade, em Preferências do Sistema.
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用麦克风访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用Zoom麥克風存取功能

# LN_Toolbar_Video_Warning_Tooltip_57569
source: Enable camera access for Zoom under Security & Privacy in System Preferences
pt_pt: Ativar o acesso da câmera para Zoom em Segurança e Privacidade, em Preferências do Sistema.
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用摄像头访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用Zoom攝影機存取功能

# LN_Toolbar_Audio_Warning_Tooltip_57569
source: Enable microphone access for Zoom under Security & Privacy in System Preferences
pt_pt: Ativar o acesso do microfone para Zoom em Segurança e Privacidade, em Preferências do Sistema.
zh_hans: 请在系统偏好设置下的安全性与隐私中为Zoom启用麦克风访问
zh_hant: 於系統偏好設定下的安全性與隱私啟用Zoom麥克風存取功能

# LN_JumpToRecentMsg_NewIM
source: Jump to recent messages
pt_pt: Ir para mensagens recentes
zh_hans: 跳转到最近的消息
zh_hant: 跳至最近的訊息

# LN_ZOOM-43259_%d participants
source: %d participants
pt_pt: %d participantes
zh_hans: %d 位参会者
zh_hant: %d 位與會者

# LN_Accessibility_Status_Host_Meeting_55154
source: You are in the meeting hosted by %@ with %d participants
pt_pt: Você está em uma reunião hospedada por %@ com %d participantes
zh_hans: 你正在参加由%@主持的会议，共%d位参会者
zh_hant: 您現正參加由%@主持的會議，共%d位與會者

# LN_Accessibility_Status_Host_Webinar_55154
source: You are in the webinar hosted by %@ with %d panelists
pt_pt: Você está em um webinar hospedado por %@ com %d palestrantes
zh_hans: 你正在参加由 %@ 主持的网络研讨会，共 %d 位嘉宾
zh_hant: 您目前在 %@ 主持且具有 %d 位嘉賓的網路研討會中

# LN_Accessibility_Unconnected_Started_55154
source: , you audio is not connected, your video is on
pt_pt: , seu áudio não está conectado, seu vídeo está ligado
zh_hans: ，你的音频未连接，视频已开启
zh_hant: ，您的音訊未連線，您的視訊已開啟

# LN_Accessibility_Unconnected_Stopped_55154
source: , your audio is not connected, your video is off
pt_pt: , seu áudio não está conectado, seu vídeo está desligado
zh_hans: ，你的音频未连接，视频已关闭
zh_hant: ，您的音訊未連線，您的視訊已關閉

# LN_Accessibility_Muted_Started_55154
source: , your audio is muted, your video is on
pt_pt: , seu áudio está com o mudo ativado, seu vídeo está ligado
zh_hans: ，你的音频已静音，视频已开启
zh_hant: ，您的音訊已靜音，您的視訊已開啟

# LN_Accessibility_Muted_Stopped_55154
source: , your audio is muted, your video is off
pt_pt: , seu áudio está com o mudo ativado, seu vídeo está desligado
zh_hans: ，你的音频已静音，视频已关闭
zh_hant: ，您的音訊已靜音，您的視訊已關閉

# LN_Accessibility_Unmuted_Started_55154
source: , your audio is unmuted, your video is on
pt_pt: , seu áudio está com o mudo desativado, seu vídeo está ligado
zh_hans: ，你的音频已解除静音，视频已开启
zh_hant: ，您的音訊已解除靜音，您的視訊已開啟

# LN_Accessibility_Unmuted_Stopped_55154
source: , your audio is unmuted, your video is off
pt_pt: , seu áudio está com o mudo desativado, seu vídeo está desligado
zh_hans: ，你的音频已解除静音，视频已关闭
zh_hant: ，您的音訊已解除靜音，您的視訊已關閉

# LN_Accessibility_Meeting_Being_Recored_55154
source: , the meeting is being recorded
pt_pt: , a reunião está sendo gravada
zh_hans: ，会议正在录制中
zh_hant: ，正在錄製會議

# LN_Accessibility_Webinar_Being_Recored_55154
source: , the webinar is being recorded
pt_pt: , o webinar está sendo gravado
zh_hans: ，网络研讨会正在录制中
zh_hant: ，正在錄製網路研討會

# LN_Accessibility_Meeting_Live_On_55154
source: , the meeting is broadcasting live on %@
pt_pt: , a reunião está sendo transmitida ao vivo em %@
zh_hans: ，会议正在 %@ 上直播
zh_hant: ，%@ 上正在進行實況直播會議

# LN_Accessibility_Webinar_Live_On_55154
source: , the webinar is broadcasting live on %@
pt_pt: , o webinar está transmitindo ao vivo em %@
zh_hans: ，网络研讨会正在 %@ 上直播
zh_hant: ，%@ 上正在進行實況直播網路研討會

# LN_File_Encrypted_Tip_NewIM
source: This file is encrypted
pt_pt: Esse arquivo está criptografado
zh_hans: 此文件已加密
zh_hant: 此檔案已加密

# LN_Say_%1$@_To_%2$@_NewIM
source: Say "%1$@" to %2$@
pt_pt: Diga "%1$@" para %2$@
zh_hans: 对%2$@说"%1$@"
zh_hant: 對%2$@說「%1$@」

# LN_Hi_NewIM
source: Hi 👋
pt_pt: Oi 👋
zh_hans: 你好 👋
zh_hant: 嗨 👋

# LN_Say_Hi_NewIM
source: Say Hi
pt_pt: Diga Oi
zh_hans: 打招呼
zh_hant: 說嗨

# LN_is_Outgoint_Call_54635
source: Outgoing Call
pt_pt: Chamada realizada
zh_hans: 呼出电话
zh_hant: 撥出電話

# LN_Accessibility_Menu_Item_58425
source: menu item
pt_pt: item de menu
zh_hans: 菜单项
zh_hant: 功能表項目

# LN_Accessibility_More_Meeting_Controls_58425
source: More meeting controls, collapsed
pt_pt: Mais controles da reunião, recolhidos
zh_hans: 更多会议控件，已折叠
zh_hant: 更多會議控制項，已摺疊

# LN_Accessibility_More_Managing_Options_58425
source: More options for %@, collapsed
pt_pt: Mais opções para %@, recolhidas
zh_hans: %@ 的更多选项，已折叠
zh_hant: 更多 %@ 選項，已摺疊

# LN_Accessibility_More_Nonverbal_Feedbacks_58425
source: More nonverbal feedback, collapsed
pt_pt: Mais feedback não verbal, recolhido
zh_hans: 更多非口头反馈，已折叠
zh_hant: 更多非語言的意見反應，已摺疊

# LN_Accessibility_More_managing_Participants_Options_58425
source: More options to manage all participants, collapsed
pt_pt: Mais opções para gerenciar todos os participantes, recolhidas
zh_hans: 用于管理所有参会者的更多选项，已折叠
zh_hant: 更多管理所有與會者的選項，已摺疊

# LN_Accessibility_More_Chat_Options_58425
source: More chat options, collapsed
pt_pt: Mais opções de conversa, recolhidas
zh_hans: 更多聊天选项，已折叠
zh_hant: 更多聊天選項，已摺疊

# LN_CannotChat_SelfRestrictDomain_58117
source: Chats with contacts outside of the account have been restricted by your account admin.
pt_pt: Os bate-papos com contatos fora da conta foram restritos pelo administrador da conta.
zh_hans: 账户管理员已限制您与外部联系人聊天。
zh_hant: 帳戶管理員已限制您與外部聯絡人聊天。

# LN_CannotChat_%@_RestrictDomain_58117
source: Messages cannot be sent because %@ Chat has been restricted by their account admin.
pt_pt: A mensagem não pode ser enviada porque o administrador da conta restringiu o bate-papo de %@.
zh_hans: 无法发送消息，因为%@的聊天已被其账户管理员限制。
zh_hant: 由於%@的帳戶管理員已限制其聊天功能，所以無法傳送訊息。

# LN_CannotChat_%@'s_RestrictDomain_58117
source: Messages cannot be sent because %@'s Chat has been restricted by their account admin.
pt_pt: A mensagem não pode ser enviada porque o administrador da conta restringiu o bate-papo de %@.
zh_hans: 无法发送消息，因为%@的聊天已被其账户管理员限制。
zh_hant: 由於%@的帳戶管理員已限制其聊天功能，所以無法傳送訊息。

# LN_CannotChat_NoContact_58117
source: The user does not exist.
pt_pt: O usuário não existe.
zh_hans: 用户不存在。
zh_hant: 使用者不存在。

# LN_CannotChat_BlockedBy_%@_62559
source: The message cannot be sent because you have been blocked by %@
pt_pt: A mensagem não pode ser enviada porque você foi bloqueado por %@
zh_hans: 无法发送消息，因为你已被%@屏蔽
zh_hant: 由於您已遭%@封鎖，所以無法傳送該訊息

# LN_CannotEdit_BlockedBy_%@_62559
source: The message cannot be edited because you have been blocked by %@
pt_pt: A mensagem não pode ser editada porque você foi bloqueado por %@
zh_hans: 无法编辑消息，因为你已被%@屏蔽
zh_hant: 由於您已遭%@封鎖，所以無法編輯該訊息

# LN_CannotDelete_BlockedBy_%@_62559
source: The message cannot be deleted because you have been blocked by %@
pt_pt: A mensagem não pode ser excluída porque você foi bloqueado por %@
zh_hans: 无法删除消息，因为你已被%@屏蔽
zh_hant: 由於您已遭%@封鎖，所以無法刪除該訊息
