Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Cannot_Use_Filter_While_Sharing_Slides_184193
source: You cannot use video filters while sharing slides
pt_pt: Você não pode usar filtros de vídeo ao compartilhar slides
zh_hans: 无法在共享幻灯片时使用视频滤镜
zh_hant: 無法在分享投影片時使用視訊篩選器

# LN_%@_Is_ExternalUser_Cannot_BeAdded_181694
source: %@ is an external user and cannot be added
pt_pt: %@ é um usuário externo e não pode ser adicionado
zh_hans: %@是外部用户，无法添加
zh_hant: %@是外部使用者，無法新增

# LN_%@_Are_ExternalUsers_Cannot_BeAdded_181694
source: %@ are external users and cannot be added
pt_pt: %@ são usuários externos e não podem ser adicionados
zh_hans: %@是外部用户，无法添加
zh_hant: %@是外部使用者，無法新增

# LN_%@_Is_NotIn_AdminOrg_Cannot_BeAdded_181694
source: %@ is not in the channel admin's organization and cannot be added
pt_pt: %@ não está na organização do administrador do canal e não pode ser adicionado
zh_hans: %@不属于频道管理员所在组织，无法添加
zh_hant: %@不屬於頻道管理員的組織，無法新增

# LN_%@_Are_NotIn_AdminOrg_Cannot_BeAdded_181694
source: %@ are not in the channel admin's organization and cannot be added
pt_pt: %@ não estão na organização do administrador do canal e não podem ser adicionados
zh_hans: %@不属于频道管理员所在组织，无法添加
zh_hant: %@不屬於頻道管理員的組織，無法新增

# LN_Audio_Privacy_Help_169862
source: The host can unmute you in this meeting
pt_pt: O anfitrião pode ativar seu som nesta reunião
zh_hans: 主持人可以在本场会议中将你解除静音
zh_hant: 主持人能在此會議中將您解除靜音

# LN_Remove_Permission_Confirm_169862
source: Please leave and rejoin the meeting for the change to take effect
pt_pt: Saia e reingresse na reunião para que a alteração entre em vigor
zh_hans: 离开并重新加入会议后，更改方可生效
zh_hant: 請離開會議再重新加入，好讓變更內容生效

# LN_Rejoin_169862
source: Rejoin
pt_pt: Reingressar
zh_hans: 重新加入
zh_hant: 重新加入

# LN_Alert_Temp_Talk_Computer_131003
source: Clicking Unmute will connect computer audio and unmute you.
pt_pt: Clicar em Ativar meu som conectará o áudio do computador e ativará seu som.
zh_hans: 点击解除静音将连接电脑语音并解除静音。
zh_hant: 按下解除靜音，將會連接電腦音訊並將自己解除靜音。

# LN_Alert_Temp_Talk_%@_Phone_131003
source: Already joined by phone? Enter %@ on your phone, then click Unmute.
pt_pt: Já ingressou pelo telefone? Insira %@ no seu telefone e clique em Ativar meu som.
zh_hans: 已通过电话加会？请在电话上输入%@，然后点击解除静音。
zh_hant: 已透過電話加入？請在您的電話上輸入%@，然後按一下解除靜音。

# LN_Phone_Setting_Extension_Txt_166156
source: Extension:
pt_pt: Ramal:
zh_hans: 分机：
zh_hant: 分機：

# LN_MeetingList_CalendarWarning_link%@_184558
source: Your calendar service has been disconnected from your account. Please %@ these settings.
pt_pt: O serviço do seu calendário foi desconectado da sua conta. %@ estas configurações.
zh_hans: 你的日历服务已与你的账户断开连接，请%@这些设置。
zh_hant: 您的行事曆服務與您的帳戶間的連線已經中斷，請%@這些設定。

# LN_MeetingList_Configure_184558
source: configure
pt_pt: configurar
zh_hans: 配置
zh_hant: 配置

# LN_Copy_PMI_Invitation_185034
source: Copy PMI Invitation
pt_pt: Copiar convite de PMI
zh_hans: 复制PMI邀请
zh_hant: 複製PMI邀請

# LN_Add_Contact_%@_Tip_185034
source: Add %@ as a contact to start messaging.
pt_pt: Adicione %@ como um contato para começar a enviar mensagens.
zh_hans: 添加%@为联系人即可开始发送消息。
zh_hant: 新增%@為聯絡人以開始傳訊。

# LN_Unable_Add_Contact_Title_185034
source: Unable to Add %@
pt_pt: Não é possível adicionar %@
zh_hans: 无法添加%@
zh_hant: 無法新增：%@

# LN_Unable_Add_Contact_Description_185034
source: Your account admin has placed restrictions on adding contacts.
pt_pt: O administrador da sua conta colocou restrições para adicionar contatos.
zh_hans: 你的账户管理员对添加联系人设置了限制。
zh_hant: 您的帳戶管理員已針對新增聯絡人設下限制。

# LN_Schedule_Enhanced_Encryption_172331
source: Enhanced encryption
pt_pt: Criptografia aprimorada
zh_hans: 增强型加密
zh_hant: 增強型加密

# LN_Schedule_Encryption_Key_In_Cloud_205357
source: Encryption key stored in the cloud.
pt_pt: Chave de criptografia armazenada na nuvem.
zh_hans: 加密密钥存储于云端。
zh_hant: 加密金鑰已儲存在雲端。

# LN_Schedule_E2e_Encryption_172331
source: End-to-end encryption
pt_pt: Criptografia de ponta a ponta
zh_hans: 端到端加密
zh_hant: 端對端加密

# LN_Schedule_Encryption_Key_In_Local_205357
source: Encryption key stored on your local device. No one else can obtain your encryption key, not even Zoom.
pt_pt: Chave de criptografia armazenada em seu dispositivo local. Ninguém pode obter a sua chave de criptografia, nem mesmo o Zoom.
zh_hans: 加密密钥存储于本地设备。任何人甚至Zoom均无法获取该密钥。
zh_hant: 加密金鑰已儲存在您的本機裝置，無人可取得您的加密金鑰，即便是Zoom亦同。

# LN_Schedule_E2ee_Tip_205357
source: Several features will be automatically disabled when using end-to-end encryption, including cloud recording and phone/SIP/H.323 dial-in.
pt_pt: Diversos recursos serão desabilitados automaticamente durante o uso da criptografada de ponta a ponta, inclusive a gravação na nuvem e a discagem telefônica/SIP/H.323.
zh_hans: 使用端到端加密时将自动禁用多个功能，包括云录制和电话/SIP/H.323拨入。
zh_hant: 當使用端對端加密時，有多項功能會自動停用，其中包括雲端錄製及電話/SIP/H.323撥入等。

# LN_Enter_Contact_Tip_184243
source: Please enter at least one recipient
pt_pt: Insira no mínimo um destinatário.
zh_hans: 请至少输入一个收件人
zh_hant: 請至少輸入一位收件者

# LN_ZoomIn_128522
source: Zoom in
pt_pt: Ampliar
zh_hans: 放大
zh_hant: 放大

# LN_ZoomOut_128522
source: Zoom Out
pt_pt: Reduzir
zh_hans: 缩小
zh_hant: 縮小

# LN_Previous_128522
source: Previous
pt_pt: Anterior
zh_hans: 上一张
zh_hant: 上一张

# LN_Next_128522
source: Next
pt_pt: Próximo
zh_hans: 下一张
zh_hant: 下一张

# LN_Preview_128522
source: preview
pt_pt: visualização
zh_hans: 预览
zh_hant: 預覽

# LN_Schedule_Edit_Countries_Title_103902
source: Select Dial-in Countries/Regions
pt_pt: Selecione países/regiões de discagem
zh_hans: 选择拨入国家/地区
zh_hant: 選取撥入國家/地區

# LN_Schedule_Edit_Countries_Description_103902
source: Select from the countries/regions listed below. The dial-in numbers for your selections will be listed in the email invitation sent to meeting participants.
pt_pt: Selecione as opções entre países/regiões listados(as) abaixo. Os números de discagem das suas seleções serão listados no convite por e-mail enviado para os participantes da reunião.
zh_hans: 在下列国家/地区中选择。所选国家/地区的拨入号码将在发送给参会者的邀请邮件中列出。
zh_hant: 從以下列出的國家/地區中選擇，針對您所選的撥入號碼將會列在傳送給與會者的電子郵件邀請函中。

# LN_Schedule_Selected_Countries_(%d)_103902
source: Selected Countries/Regions (%d)
pt_pt: Países/regiões selecionados(as) (%d)
zh_hans: 选定国家/地区(%d)
zh_hant: 已選取國家/地區（%d）

# LN_Schedule_Search_Country_103902
source: Search country/region
pt_pt: Pesquisar país/região
zh_hans: 搜索国家/地区
zh_hant: 依國家/地區搜尋

# LN_Schedule_Clear_Selection_103902
source: Clear Selection
pt_pt: Limpar seleção
zh_hans: 清除选定内容
zh_hant: 清除選取項目

# LN_Schedule_No_Selected_Countries_103902
source: No selected country/region
pt_pt: Nenhum(a) país/região selecionado(a)
zh_hans: 未选择国家/地区
zh_hant: 未選取國家/地區

# LN_ShowParticipantVideo_199249
source: Show participants' videos and screen shared content on separate screens
pt_pt: Exibir os vídeos e o conteúdo da tela compartilhada dos participantes em telas separadas
zh_hans: 在单独的屏幕上分别显示参会者的视频和屏幕共享内容
zh_hant: 在個別畫面上分別顯示與會者的視訊及畫面分享內容

# LN_SeeMyselfWhileSpeaking_199249
source: See myself as the active speaker while speaking
pt_pt: Exibir-me como orador ativo enquanto falo
zh_hans: 发言时将我自己视为当前演讲者
zh_hant: 發言時將自己視為當前主講人

# LN_TipTemporalDenoise_199249
source: Enables software-based noise removal to improve video quality.
pt_pt: Habilita a remoção de ruído baseada no software para melhorar a qualidade de vídeo.
zh_hans: 启用基于软件的噪声消除功能以改善视频质量。
zh_hant: 啟用軟體型降噪來改善視訊品質。

# LN_ShowWindowInShare_199249
source: Show my Zoom Windows to other participants when I am screen sharing
pt_pt: Exibir minha janela do Zoom para outros participantes ao compartilhar a tela
zh_hans: 当我共享屏幕时向其他参会者显示我的Zoom窗口
zh_hant: 當我分享畫面時，向其他與會者顯示我的Zoom視窗

# LN_MuteChatNotifications_199249
source: Mute chat notifications while I am in a meeting or internal call
pt_pt: Desativar o som de notificações de bate-papo enquanto estiver em uma reunião ou chamada interna
zh_hans: 当我在开会或内部通话时将聊天通知静音
zh_hant: 當我在進行會議或內部通話時將聊天通知靜音

# LN_TipShowHideMeetingControls_199249
source: You can also use the "%@" to show or hide the in-meeting toolbar
pt_pt: Você também pode usar "%@" para exibir ou ocultar a barra de ferramentas na reunião
zh_hans: 你还可以使用"%@"来显示或隐藏会议中工具栏
zh_hant: 您也可以使用"%@"來顯示或隱藏會議內工具列

# LN_49Participants_199249
source: 49 participants
pt_pt: 49 participantes
zh_hans: 49名参会者
zh_hant: 49個與會者

# LN_25Participants_199249
source: 25 participants
pt_pt: 25 participantes
zh_hans: 25名参会者
zh_hant: 25個與會者

# LN_DesGalleryView_199249
source: Maximum participants displayed per screen in Gallery View:
pt_pt: Máximo de participantes exibidos por tela na exibição da galeria:
zh_hans: 画廊视图下单屏显示的最大参会者人数：
zh_hant: 在畫廊視圖中每個畫面中最多可顯示的與會者人數：

# LN_HD_199249
source: HD
zh_hans: 高清

# LN_WindowSizeSharing_199249
source: Window size when screen sharing:
pt_pt: Tamanho da janela ao compartilhar a tela:
zh_hans: 屏幕共享时的窗口大小：
zh_hant: 分享畫面時使用視窗大小：

# LN_FullscreenMode_199249
source: Fullscreen mode
pt_pt: Modo de tela cheia
zh_hans: 全屏模式
zh_hant: 全螢幕模式

# LN_MaximizeWindow_199249
source: Maximize window
pt_pt: Maximizar a janela
zh_hans: 最大化窗口
zh_hant: 最大化視窗

# LN_MaintainCurrentSize_199249
source: Maintain current size
pt_pt: Manter o tamanho atual
zh_hans: 保持当前大小
zh_hant: 維持目前大小

# LN_Clear_Recent_Searches_Title_176924
source: Clear Recent Searches
pt_pt: Limpar pesquisas recentes
zh_hans: 清除最近的搜索记录
zh_hant: 清除近期搜尋

# LN_Clear_Recent_Searches_Content_176924
source: Do you want to clear all recent searches?
pt_pt: Deseja limpar todas as pesquisas recentes?
zh_hans: 是否要清除最近的所有搜索记录？
zh_hant: 您要清除所有近期的搜尋嗎？

# LN_Clear_176924
source: Clear
pt_pt: Limpar
zh_hans: 清除
zh_hant: 清除

# LN_Clear_All_176924
source: Clear All
pt_pt: Limpar tudo
zh_hans: 全部清除
zh_hant: 全部清除

# LN_No_Channels_Found_185456
source: No channels found matching:
pt_pt: Nenhum canal correspondente encontrado:
zh_hans: 未找到符合以下条件的频道：
zh_hant: 找不到符合以下條件的頻道：

# LN_Search_Recent_Contacts_185456
source: RECENT CONTACTS
pt_pt: CONTATOS RECENTES
zh_hans: 最近使用的联系人
zh_hant: 近期聯絡人

# LN_Search_Recent_Channels_185456
source: RECENT CHANNELS
pt_pt: CANAIS RECENTES
zh_hans: 最近使用的频道
zh_hant: 近期頻道

# LN_Search_More_%lu_Channels_185456
source: View %lu more in Channels...
pt_pt: Visualize mais %lu em canais...
zh_hans: 在频道中查看另外%lu个...
zh_hant: 在頻道中檢視其他%lu個...

# LN_Copy_Link_129181
source: Copy Link
pt_pt: Copiar link
zh_hans: 复制链接
zh_hant: 複製連結

# LN_Open_Link_129181
source: Open Link
pt_pt: Abrir link
zh_hans: 打开链接
zh_hant: 開啟連結

# LN_Pin_181267
source: Pin
pt_pt: Marcar
zh_hans: 选定
zh_hant: 選定

# LN_Add_Pin_181267
source: Add Pin
pt_pt: Adicionar marcação
zh_hans: 添加选定视频
zh_hant: 新增選定視訊

# LN_Remove_Pin_181267
source: Remove Pin
pt_pt: Remover marcação
zh_hans: 移除选定视频
zh_hant: 移除選定視訊

# LN_Replace_Pin_196485
source: Replace Pin
pt_pt: Substituir marcação
zh_hans: 替换固定视频
zh_hant: 取代釘選視訊

# LN_Pin_First_Screen_196485
source: Pin to First Screen
pt_pt: Marcar na primeira tela
zh_hans: 固定到屏幕1
zh_hant: 將視訊釘選至螢幕1

# LN_Pin_Second_Screen_196485
source: Pin to Second Screen
pt_pt: Marcar na segunda tela
zh_hans: 固定到屏幕2
zh_hant: 將視訊釘選至螢幕2

# LN_Add_Pin_First_Screen_196485
source: Add Pin on First Screen
pt_pt: Adicionar marcação na primeira tela
zh_hans: 向屏幕1添加固定视频
zh_hant: 在螢幕1新增釘選視訊

# LN_Remove_Pin_First_Screen_196485
source: Remove Pin from First Screen
pt_pt: Remover marcação da primeira tela
zh_hans: 移除屏幕1的固定视频
zh_hant: 從螢幕1移除釘選視訊

# LN_Remove_Pin_Second_Screen_196485
source: Remove Pin from Second Screen
pt_pt: Remover marcação da segunda tela
zh_hans: 移除屏幕2的固定视频
zh_hant: 從螢幕2移除釘選視訊

# LN_Replace_Pin_First_Screen_196485
source: Replace Pin on First Screen
pt_pt: Substituir marcação na primeira tela
zh_hans: 替换屏幕1的固定视频
zh_hant: 取代螢幕1的釘選視訊

# LN_Replace_Pin_Second_Screen_196485
source: Replace Pin on Second Screen
pt_pt: Substituir marcação na segunda tela
zh_hans: 替换屏幕2的固定视频
zh_hant: 取代螢幕2的釘選視訊

# LN_Spotlight_181267
source: Spotlight for Everyone
pt_pt: Destacar para todas pessoas
zh_hans: 为所有人聚焦
zh_hant: 為所有人聚焦

# LN_Add_Sportlight_181267
source: Add Spotlight
pt_pt: Adicionar destaque
zh_hans: 添加焦点视频
zh_hant: 新增焦點視訊

# LN_Remove_Spotlight_181267
source: Remove Spotlight
pt_pt: Remover destaque
zh_hans: 移除焦点视频
zh_hant: 移除焦點視訊

# LN_Replace_Spotlight_196485
source: Replace Spotlight
pt_pt: Substituir destaque
zh_hans: 替换焦点视频
zh_hant: 取代焦點視訊

# LN_Spotlight_User_Warning_Message_181267
source: Remove all pinned videos
pt_pt: Remover todos os vídeos marcados
zh_hans: 移除所有选定视频
zh_hant: 移除所有選定視訊

# LN_Pin_User_Warning_Content_181267
source: Pinning %@ will remove all spotlighted videos for everyone. Do you want to continue?
pt_pt: A marcação de %@ removerá todos os vídeos destacados para todas as pessoas. Deseja continuar?
zh_hans: 选定%@将移除所有人的焦点视频。是否继续？
zh_hant: 選定%@將會移除所有人的所有焦點視訊，您是否要繼續？

# LN_Pin_User_Warning_Message_181267
source: Remove all spotlighted videos
pt_pt: Remover todos os vídeos destacados
zh_hans: 移除所有焦点视频
zh_hant: 移除所有焦點視訊

# LN_Spotlight_User_Warning_Content_181267
source: Spotlighting %@ for everyone will remove all pinned videos. Do you want to continue?
pt_pt: O destaque de %@ para todas as pessoas removerá todos os vídeos marcados. Deseja continuar?
zh_hans: 为所有人聚焦%@将移除所有选定视频。是否继续？
zh_hant: 為所有人聚焦%@將會移除所有選定視訊，您是否要繼續？

# LN_Drag_And_Drop_Tip_181267
source: Drag and drop to reorder videos
pt_pt: Arraste e solte para reordenar os vídeos
zh_hans: 拖放以将视频重新排序
zh_hant: 進行拖放以重新排列視訊

# LN_Pin_Or_Spotlight_Tip_181267
source: You can now pin or spotlight multiple people
pt_pt: Marcar ou destacar várias pessoas
zh_hans: 选定或聚焦多人
zh_hant: 選定或聚焦多人

# LN_Topbar_Button_View_181267
source: View
pt_pt: Visualizar
zh_hans: 视图
zh_hant: 檢視

# LN_Topbar_Menu_Standard_181267
source: Standard
pt_pt: Padrão
zh_hans: 标准
zh_hant: 標準

# LN_Topbar_Menu_Speaker_181267
source: Speaker
pt_pt: Alto-falante
zh_hans: 演讲者
zh_hant: 演講者

# LN_Topbar_Menu_Gallery_181267
source: Gallery
pt_pt: Galeria
zh_hans: 画廊
zh_hant: 畫廊

# LN_Topbar_Menu_Side_By_Side_Speaker_181267
source: Side-by-side: Speaker
pt_pt: Lado a lado: alto-falante
zh_hans: 并排模式：演讲者
zh_hant: 並排模式：演講者

# LN_Topbar_Menu_Side_By_Side_Gallery_181267
source: Side-by-side: Gallery
pt_pt: Lado a lado: galeria
zh_hans: 并排模式：画廊
zh_hant: 並排模式：畫廊

# LN_Topbar_Menu_Remove_All_Pins_181267
source: Remove All Pins
pt_pt: Remover todas as marcações
zh_hans: 移除所有选定视频
zh_hant: 移除所有選定視訊

# LN_Topbar_Menu_Remove_All_Spotlights_181267
source: Remove All Spotlights
pt_pt: Remover todos os destaques
zh_hans: 移除所有焦点视频
zh_hant: 移除所有焦點視訊

# LN_Topbar_Menu_Follow_Host_Video_Order_181267
source: Follow Host's Video Order
pt_pt: Seguir a ordem de vídeos do anfitrião
zh_hans: 跟随主持人的视频顺序
zh_hant: 沿用主持人的視訊順序

# LN_Topbar_Menu_Reset_Video_Order_181267
source: Release Video Order
pt_pt: Redefinir a ordem dos vídeos
zh_hans: 重置视频顺序
zh_hant: 重設視訊順序

# LN_Topbar_Menu_Swap_Video_And_Shared_181267
source: Swap Video and Shared Screen
pt_pt: Alternar vídeo e tela compartilhada
zh_hans: 切换视频和共享屏幕
zh_hant: 切換視訊與分享畫面

# LN_Drag_Failed_By_Hide_No_Video_181267
source: You cannot move a video while non-video participants are hidden
pt_pt: Não é possível mover um vídeo enquanto os participantes com vídeo desativado estiverem ocultos
zh_hans: 无法在非视频参会者处于隐藏状态时移动视频
zh_hant: 您無法在非視訊與會者處於隱藏狀態時移動視訊

# LN_Drag_Failed_By_Hide_Self_181267
source: You cannot move a video while your video is hidden
pt_pt: Não é possível mover um vídeo enquanto seu vídeo estiver oculto
zh_hans: 无法在视频处于隐藏状态时移动视频
zh_hant: 您無法在視訊處於隱藏狀態時移動視訊

# LN_Drag_Failed_By_People_Pinned_181267
source: You cannot move a video while people are pinned
pt_pt: Não é possível mover um vídeo enquanto as pessoas estiverem marcadas
zh_hans: 无法在有人被选定时移动视频
zh_hant: 您無法在有人被選定時移動視訊

# LN_Drag_Failed_By_People_Spotlighted_181267
source: You cannot move a video while people are spotlighted
pt_pt: Não é possível mover um vídeo enquanto as pessoas estiverem destacadas
zh_hans: 无法在有人被聚焦时移动视频
zh_hant: 您無法在有人被聚焦時移動視訊

# LN_Drag_Failed_By_People_Raise_Hand_181267
source: You cannot move a video while someone has their hand raised
pt_pt: Não é possível mover um vídeo enquanto alguém estiver com a mão levantada
zh_hans: 无法在有人举手时移动视频
zh_hant: 您無法在有人舉手時移動視訊

# LN_Drag_Failed_By_Follow_Host_Video_Order_181267
source: You cannot move a video because you are following the host's video order
pt_pt: Não é possível mover um vídeo porque você está seguindo a ordem de vídeos do anfitrião
zh_hans: 无法移动视频，因为你在跟随主持人的视频顺序
zh_hant: 您無法移動視訊，因為您目前是沿用主持人的視訊順序

# LN_Drag_Reset_Video_Order_Tip_181267
source: You can release your video order here
pt_pt: Pode redefinir sua ordem de vídeos aqui
zh_hans: 你可以在此处重置视频顺序
zh_hant: 您可在此重設視訊順序

# LN_Must_Restart_Zoom_180306
source: Zoom needs to restart to complete a security update.
pt_pt: O zoom precisa reiniciar para concluir uma atualização de segurança.
zh_hans: Zoom需要重新启动才能完成安全更新。
zh_hant: Zoom需要重新啟動才能完成安全更新。

# LN_Must_Restart_Zoom_In_Seconds_180306
source: Zoom needs to restart to complete a security update. Zoom will restart in %ld seconds.
pt_pt: O Zoom precisa ser reiniciado para concluir uma atualização de segurança. O Zoom será reiniciado em %ld segundos.
zh_hans: Zoom需要重启才能完成安全更新。 Zoom将在%ld秒后重启。
zh_hant: Zoom需要重新啟動以完成安全更新。 Zoom將於%ld秒後重新啟動。

# LN_Access_Lost_Audio_182250
source: Unable to access microphone/speaker
pt_pt: Não é possível acessar o microfone/alto-falante
zh_hans: 无法访问麦克风/扬声器
zh_hant: 無法存取麥克風/喇叭

# LN_Access_Lost_Audio_Info_182250
source: Click ‘Continue’ to enter system password and restart the audio service, or click ‘Cancel’ and manually restart your computer
pt_pt: Clique em ‘Continuar’ para inserir a senha do sistema e reiniciar o serviço de áudio ou clique em‘Cancelar’ e reinicie manualmente seu computador
zh_hans: 点击“继续”输入系统密码并重启语音服务，或者点击“取消”手动重启计算机
zh_hant: 按一下「繼續」以輸入系統密碼並重新啟動音訊服務，或是按一下「取消」並手動重新啟動您的電腦

# LN_Restart_Later_180306
source: Ask me later
pt_pt: Me pergunte depois
zh_hans: 稍后再问
zh_hant: 稍後再問

# LN_Encrypt_Now_149515
source: Restart now
pt_pt: Reinicie agora
zh_hans: 立即重新启动
zh_hant: 立即重新啟動

# LN_Plist_Alloc_Multi_Pin_181267
source: Allow to Multi-pin
pt_pt: Permitir que múltiplos vídeos sejam gravados
zh_hans: 允许多选视频
zh_hant: 允許多選視頻

# LN_Plist_Forbid_Multi_Pin_181267
source: Don't Allow to multi-pin
pt_pt: Múltiplos vídeos não podem ser corrigidos
zh_hans: 不允许多选视频
zh_hant: 不允許多選視頻

# LN_Audio_Is_Muted_133376
source: audio is muted
pt_pt: o som do áudio foi desativado
zh_hans: 音频已静音
zh_hant: 音訊已靜音

# LN_Marked_Unread_193123
source: Marked as Unread
pt_pt: Marcou como não lida
zh_hans: 标记为未读
zh_hant: 標示為未讀

# LN_UsingAgreenScreen_166948
source: Using a green screen can improve virtual background quality
pt_pt: Usar uma tela verde pode melhorar a qualidade do plano de fundo virtual
zh_hans: 使用绿幕可提高虚拟背景的画质
zh_hant: 使用綠幕可改善虛擬背景品質

# LN_RequiresGreenScreen_166948
source: Your device requires a green screen to support Virtual Backgrounds.
pt_pt: Seu dispositivo requer uma tela verde para suportar planos de fundo virtuais.
zh_hans: 你的设备需要具有绿幕才能支持虚拟背景。
zh_hant: 您的裝置需要綠幕以支援虛擬背景。

# LN_RequiresGreenScreenImageNotVideo_166948
source: Your device requires a green screen to support Image Virtual Backgrounds and does not support Video Backgrounds.
pt_pt: Seu dispositivo requer uma tela verde para suportar planos de fundo virtuais de imagens e não é compatível com planos de fundo de vídeo.
zh_hans: 你的设备需要具有绿幕才能支持图片虚拟背景，不支持视频背景。
zh_hant: 您的裝置需要綠幕以支援影像虛擬背景，而且並不支援視訊背景。

# LN_DontHaveGreenScreen_166948
source: I don't have a green screen
pt_pt: Não tenho uma tela verde
zh_hans: 我没有绿幕
zh_hant: 我沒有綠幕

# LN_NotSupportVideoVB_166948
source: Your device does not support Video Virtual Backgrounds.
pt_pt: Seu dispositivo não é compatível com planos de fundo virtuais de vídeo.
zh_hans: 你的设备不支持视频虚拟背景。
zh_hant: 您的裝置不支援視訊虛擬背景。

# LN_197472_increment_arrow
source: increment arrow
pt_pt: seta de aumento
zh_hans: 递增箭头
zh_hant: 遞增箭頭

# LN_197472_decrement_arrow
source: decrement arrow
pt_pt: seta de diminuição
zh_hans: 递减箭头
zh_hant: 遞減箭頭

# LN-183814_Message all rooms...
source: Message all rooms...
pt_pt: Enviar mensagem para todas as salas...
zh_hans: 向所有讨论组发消息...
zh_hant: 傳訊給所有分組討論室...

# LN-183814_Broadcast Message to All
source: Broadcast Message to All
pt_pt: Transmitir mensagem para todos
zh_hans: 播放全体消息
zh_hant: 對全體廣播訊息

# LN-183814_%@ (me)
source: %@ (me)
pt_pt: %@ (eu)
zh_hans: %@（我）
zh_hant: %@（我）

# LN-183814_Assign automatically
source: Assign automatically
pt_pt: Atribuir automaticamente
zh_hans: 自动分配
zh_hant: 自動指派

# LN-183814_Assign manually
source: Assign manually
pt_pt: Atribuir manualmente
zh_hans: 手动分配
zh_hant: 手動指派

# LN-183814_Room %d
source: Room %d
pt_pt: Sala %d
zh_hans: 讨论组%d
zh_hant: 分組討論室%d

# LN-183814_Add Room
source: Add Room
pt_pt: Adicionar sala
zh_hans: 添加讨论组
zh_hant: 新增分組討論室

# LN-183814_Joining %@...
source: Joining %@...
pt_pt: Ingressando em %@...
zh_hans: 正在加入%@...
zh_hant: 正在加入%@...

# LN-183814_Let participants choose room
source: Let participants choose room
pt_pt: Permitir que os participantes escolham sala
zh_hans: 允许参会者选择讨论组
zh_hant: 允許與會者選擇討論室

# LN-183814_Join a breakout room
source: Join a breakout room
pt_pt: Ingressar em uma sala simultânea
zh_hans: 加入讨论组
zh_hant: 加入分組討論室

# LN-183814_Allow participants to choose room
source: Allow participants to choose room
pt_pt: Permitir que os participantes escolham sala
zh_hans: 允许参会者选择讨论组
zh_hant: 允許與會者選擇討論室

# LN-183814_Automatically move all assigned participants into breakout rooms
source: Automatically move all assigned participants into breakout rooms
pt_pt: Mover automaticamente todos os participantes atribuídos para salas simultâneas
zh_hans: 自动将分配的所有参会者移至讨论组中
zh_hant: 自動將指派的所有與會者移至分組討論室

# LN-183814_Auto close breakout rooms after 100 minutes
source: Auto close breakout rooms after 100 minutes
pt_pt: Fechar automaticamente salas simultâneas após 100 minutos
zh_hans: 100分钟后自动关闭讨论组
zh_hant: 100分鐘後自動關閉分組討論室

# LN-183814_Choose Breakout Room
source: Choose Breakout Room
pt_pt: Escolha sala simultânea
zh_hans: 选择讨论组
zh_hant: 選擇分組討論室

# LN_Sip_SMS_No_Images_171797
source: Images shared in this conversation will appear here
pt_pt: As imagens compartilhadas por SMS aparecerão aqui
zh_hans: 短信中共享的图片将显示在此处
zh_hant: 在簡訊中分享的影像將在此顯示

# LN_Sip_SMS_No_Files_171797
source: Files shared in this conversation will appear here
pt_pt: Os arquivos compartilhados por SMS aparecerão aqui
zh_hans: 短信中共享的文件将显示在此处
zh_hant: 在簡訊中分享的檔案將在此顯示

# LN_Sip_SMS_FileList_Images_171797
source: All images shared in this conversation
pt_pt: Todas as imagens compartilhadas nesta conversa
zh_hans: 此对话中共享的所有图片
zh_hant: 分享於此交談中的所有影像

# LN_Sip_SMS_FileList_Files_171797
source: All files shared in this conversation
pt_pt: Todos os arquivos compartilhados nesta conversa
zh_hans: 此对话中共享的所有文件
zh_hant: 分享於此交談中的所有檔案

# LN-183814_Choose a different breakout room
source: Choose a different breakout room
pt_pt: Escolha outra sala simultânea
zh_hans: 选择其他讨论组
zh_hant: 選擇其他分組討論室

# LN-183814_Create 5 breakout rooms
source: Create 5 breakout rooms
pt_pt: Criar 5 salas simultâneas
zh_hans: 创建5个讨论组
zh_hant: 建立5間分組討論室

# LN-183814_Recreate 5 breakout rooms
source: Recreate 5 breakout rooms
pt_pt: Recriar 5 salas simultâneas
zh_hans: 重新创建5个讨论组
zh_hant: 重新建立5間分組討論室

# LN_Message_143929
source: Message...
pt_pt: Mensagem...
zh_hans: 消息...
zh_hant: 訊息...

# LN_Reply_143929
source: Reply...
pt_pt: Responder...
zh_hans: 回复...
zh_hant: 回覆...

# LN_Reply_Tip_143929
source: Reply
pt_pt: Responder
zh_hans: 回复
zh_hant: 回覆

# LN_Announce_143929
source: Announce
pt_pt: Comunicado
zh_hans: 播报
zh_hant: 宣布

# LN_Share_Select_Hold_Key_Tip_115653
source: Hold %@ to select multiple windows
pt_pt: Colocar em espera %@ para selecionar várias janelas
zh_hans: 按住%@以选择多个窗口
zh_hant: 按住%@以選取多個視窗

# LN_Setting_Share_Screen_Share_Applications_115653
source: Share applications
pt_pt: Compartilhar aplicativos
zh_hans: 共享应用
zh_hant: 分享應用程式

# LN_Setting_Share_Screen_Share_Individual_Window_115653
source: Share individual window
pt_pt: Compartilhar janela individual
zh_hans: 共享单个窗口
zh_hant: 分享個別視窗
