Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Sip_Search_CallQueue_label_103646
source: call queue
pt_pt: fila de chamadas
zh_hans: 呼叫队列
zh_hant: 撥號佇列

# LN_Sip_Search_CommonArea_label_103646
source: common area
pt_pt: área comum
zh_hans: 公共区域
zh_hant: 公共區域

# LN_Sip_Search_AutoReceptionist_label_103646
source: receptionist
pt_pt: recepcionista
zh_hans: 接线员
zh_hant: 總機

# LN_Sip_Search_group_label_103646
source: group
pt_pt: grupo
zh_hans: 群组
zh_hant: 群組

# LN_Sip_PAB_Failed_To_Add_94096
source: Failed to add
pt_pt: Falha ao adicionar
zh_hans: 添加失败
zh_hant: 無法新增

# LN_Sip_CallStatus_ModeP2P_127975
source: Peer to Peer Network
pt_pt: Rede ponto a ponto
zh_hans: 对等网络
zh_hant: 對等網路

# LN_Sip_CallStatus_HD_127975
source: High Definition
pt_pt: Alta definição
zh_hans: 高清
zh_hant: 高解析度

# LN_Sip_CallStatus_Encrypt_127975
source: You are using enhanced encryption
pt_pt: Você está usando a criptografia aprimorada
zh_hans: 你正在使用增强型加密
zh_hant: 您正在使用增強型加密

# LN_Sip_CallStatus_QualityLow_127975
source: Low Call Quality
pt_pt: Qualidade baixa da chamada
zh_hans: 通话质量低
zh_hant: 通話品質低

# LN_Sip_CallStatus_QualityAverage_127975
source: Average Call Quality
pt_pt: Qualidade média da chamada
zh_hans: 通话质量中等
zh_hant: 通話品質一般

# LN_Sip_CallStatus_QualityHigh_127975
source: High Call Quality
pt_pt: Qualidade alta da chamada
zh_hans: 通话质量高
zh_hant: 通話品質高

# LN_Sip_CallStatus_HD_Acc_127975
source: HD
zh_hans: 高清画质

# LN_Sip_CallStatus_Encrypted_Acc_127975
source: Encrypted
pt_pt: Criptografado
zh_hans: 加密
zh_hant: 加密

# LN_Sip_CallStatus_Quality_Acc_127975
source: Audio quality
pt_pt: Qualidade de áudio
zh_hans: 音质
zh_hant: 音質

# LN_Phone_Voicemail_Transcript_Disable_148091
source: Admin has disabled this transcription
pt_pt: O administrador desabilitou esta transcrição
zh_hans: 管理员已禁用此转录
zh_hant: 管理員已停用此轉錄文字

# LN_Phone_Voicemail_Transcript_NetworkError_148091
source: Transcripts failed to download
pt_pt: Falha ao baixar as transcrições
zh_hans: 转录文字下载失败
zh_hant: 無法下載轉錄文字

# LN_Sip_SMS_Delete_Conversation_128390
source: Delete Conversation
pt_pt: Excluir conversa
zh_hans: 删除对话
zh_hant: 刪除交談

# LN_Sip_SMS_128390
source: SMS
zh_hans: 短信
zh_hant: 簡訊

# LN_Sip_SMS_MenuItem_SendSMS_128390
source: Send Text Message
pt_pt: Enviar mensagem de texto
zh_hans: 发送短信
zh_hant: 傳送簡訊

# LN_Sip_SMS_NEW_SMS_128390
source: New SMS
pt_pt: Novo SMS
zh_hans: 新短信
zh_hant: 新簡訊

# LN_Sip_SMS_Send_Tip_128390
source: %@ does not have Zoom account. Do you want to send a text message to %@?
pt_pt: %@ não tem uma conta do Zoom. Deseja enviar uma mensagem de texto para %@?
zh_hans: %@没有Zoom账户。是否要向%@发送短信？
zh_hant: %@沒有Zoom帳戶。您是否要傳送簡訊給%@？

# LN_Sip_SMS_NOSelected_coversion
source: No Conversation Selected
pt_pt: NENHUMA conversa selecionada
zh_hans: 未选择对话
zh_hant: 未選取任何交談

# LN_SMS_MoreInfo_117771
source: More info
pt_pt: Mais informações
zh_hans: 更多信息
zh_hant: 更多資訊

# LN_SMS_SendFail_117771
source: Message could not be sent
pt_pt: A mensagem não pôde ser enviada
zh_hans: 无法发送消息
zh_hant: 無法傳送訊息

# LN_SMS_From_117771
source: From:
pt_pt: De:
zh_hans: 自：
zh_hant: 從：

# LN_SMS_TextMessage_117771
source: Text message...
pt_pt: Enviar mensagem de texto...
zh_hans: 短信...
zh_hant: 簡訊...

# LN_SMS_TextTo_117771
source: Text %@...
pt_pt: Enviar texto %@...
zh_hans: 文本%@...
zh_hant: 文字%@...

# LN_SMS_DirectNumber_117771
source: Direct Number
pt_pt: Número direto
zh_hans: 直线号码
zh_hant: 直撥號碼

# LN_SMS_Default_117771
source: default
pt_pt: padrão
zh_hans: 默认
zh_hant: 預設值

# LN_SMS_InvalidRecipient_Title_117771
source: Invalid Recipient
pt_pt: Destinatário inválido
zh_hans: 收件人无效
zh_hant: 收件者無效

# LN_SMS_InvalidRecipient_Content_117771
source: Your message has invalid recipients, please check the number.
pt_pt: Sua mensagem não tem destinatários válidos, verifique o número.
zh_hans: 你的消息没有有效的收件人，请检查号码。
zh_hant: 您的訊息並無有效收件者，請檢查號碼。

# LN_SMS_DIDRemoved_117771
source: Your Direct Number has been removed by your admin. You cannot send messages.
pt_pt: Seu número direto foi removido pelo seu administrador. Você não pode enviar mensagens.
zh_hans: 你的直线号码已被管理员移除。无法发送消息。
zh_hant: 您的管理員已移除您的直撥號碼。您無法傳送訊息。

# LN_SMS_InvalidRecipient_One_GroupMessage_Content_117771
source: is an invalid recipient, please check the number
pt_pt: é um destinatário inválido, verifique o número
zh_hans: 是无效收件人，请核对号码
zh_hant: 為無效收件者，請檢查號碼

# LN_SMS_InvalidRecipient_More_GroupMessage_Content_117771
source: are invalid recipients, please check the number
pt_pt: são destinatários inválidos, verifique o número
zh_hans: 是无效收件人，请核对号码
zh_hant: 為無效收件者，請檢查號碼

# LN_SMS_Date_Yesterday_117771
source: Yesterday, %@
pt_pt: Ontem, %@
zh_hans: 昨天，%@
zh_hant: 昨天，%@

# LN_SMS_DeleteMessage_Title_117771
source: Delete Message
pt_pt: Excluir mensagem
zh_hans: 删除消息
zh_hant: 刪除訊息

# LN_SMS_DeleteMessage_Content_117771
source: This message will be removed for you. Other receivers will still be able to see it. Are you sure to delete the message?
pt_pt: Esta mensagem será removida para você. Outros destinatários ainda poderão vê-la. Tem certeza de que deseja excluir a mensagem?
zh_hans: 此消息将被删除。其他接收者仍可看到此消息。是否确定删除此消息？
zh_hant: 將會為您移除此訊息。而其他接收者仍然可以看見該訊息。確定要刪除訊息嗎？

# LN_SMS_DeleteMessage_Error_117771
source: Unable to delete message
pt_pt: Não é possível excluir a mensagem
zh_hans: 无法删除消息
zh_hant: 無法刪除訊息

# LN_SMS_DeleteSession_Error_117771
source: Unable to delete conversation
pt_pt: Não é possível excluir a conversa
zh_hans: 无法删除对话
zh_hant: 無法刪除交談

# LN_SMS_New_SMS_Acc_117771
source: New SMS
pt_pt: Novo SMS
zh_hans: 新短信
zh_hant: 新簡訊

# LN_SMS_Show_KeyPad_Acc_117771
source: Open Keypad
pt_pt: Abrir teclado
zh_hans: 打开键盘
zh_hant: 開啟撥號盤

# LN_SMS_Invite_TextView_Acc_117771
source: Enter members to send message, search by name or number
pt_pt: Insira os membros para enviar a mensagem, pesquise pelo nome ou número
zh_hans: 输入成员以发送消息，按姓名或号码搜索
zh_hant: 輸入要傳送訊息的成員，依名稱或號碼搜尋

# LN_SMS_Emoji_117771
source: Emoji
zh_hans: 表情符号
zh_hant: 表情符號

# LN_SMS_Close_Keypad_117771
source: Close keypad
pt_pt: Fechar teclado
zh_hans: 关闭键盘
zh_hant: 關閉撥號盤

# LN_Sip_SMS_Delete_Conversation_Tip_128390
source: If you delete this conversation, you will permanently remove all messages in this conversation. This action cannot be undone.
pt_pt: Se você excluir esta conversa, todas as mensagens dela serão removidas permanentemente. Esta ação não pode ser desfeita.
zh_hans: 如果删除此对话，则对话中的所有消息将被永久删除。此操作无法撤消。
zh_hant: 若刪除此交談，您將會永久移除此交談內的所有訊息。此動作無法復原。

# LN_SMS_RateLimit_Title_117771
source: Reach Rate Limit
pt_pt: Atingir limite de taxa
zh_hans: 达到速率限制
zh_hant: 已達速率上限

# LN_SMS_RateLimit_Content_117771
source: You have reached today's rate limit. Please contact your admin for further information.
pt_pt: Você atingiu o limite de taxa de hoje. Contate seu administrador para obter mais informações.
zh_hans: 你已达到今天的速率限制。请联系管理员获取更多信息。
zh_hant: 您已達今日的速率上限。請聯絡您的管理員以取得進一步的資訊。

# LN_SMS_CountLeft_Acc_117771
source: %@ characters left
pt_pt: %@ caracteres restantes
zh_hans: 剩余%@个字符
zh_hant: 還剩%@個字元

# LN_SMS_CountLimit_Acc_117771
source: %@ characters limit
pt_pt: %@ limite de caracteres
zh_hans: %@个字符数限制
zh_hant: %@個字元限制

# LN_SMS_Download_NotAllowed_Title_174474
source: Unable to Download
pt_pt: Não é possível baixar
zh_hans: 无法下载
zh_hant: 無法下載

# LN_SMS_Download_NotAllowed_Content_174474
source: Your account admin has placed restrictions on downloading files of certain types.
pt_pt: O administrador da sua conta colocou restrições para baixar arquivos de determinados tipos.
zh_hans: 你的账户管理员对下载某些类型的文件设置了限制。
zh_hant: 您的帳戶管理員已針對下載特定類型檔案設下限制。

# LN_SMS_Download_NotTrusted_Title_174474
source: Potential Security Issue Detected
pt_pt: Possível problema de segurança detectado
zh_hans: 检测到潜在安全问题
zh_hant: 偵測到潛在安全性問題

# LN_SMS_Download_NotTrusted_Content_174474
source: %@ sent you %@. Files with this extension may be harmful to your computer. Are you sure you want to download this file?
pt_pt: %@ enviou %@ para você. Os arquivos com essa extensão podem ser prejudiciais para seu computador. Tem certeza de que deseja baixar este arquivo?
zh_hans: %@向你发送了%@。带有此扩展名的文件可能会损害你的电脑。是否确定要下载此文件？
zh_hant: %@已傳送%@給您。使用此副檔名的檔案可能對您的電腦造成損害。您確定要下載此檔案嗎？

# LN_SMS_Download_NotTrusted_CheckText_174474
source: Always trust files from this sender
pt_pt: Sempre confiar em arquivos deste remetente
zh_hans: 始终信任来自此发件人的文件
zh_hant: 一律信任來自此寄件者的檔案

# LN_SMS_Conversation_info_135921
source: About this conversation
pt_pt: Sobre esta conversa
zh_hans: 关于此对话
zh_hant: 關於此交談

# LN_SMS_Conversation_info_OutLineView_135921
source: more info about this conversion
pt_pt: mais informações sobre esta conversa
zh_hans: 有关此对话的更多信息
zh_hant: 關於此交談的更多資訊

# LN_SMS_Spam_Message_136910
source: Spam Messages
pt_pt: Mensagens de spam
zh_hans: 垃圾短信
zh_hant: 廣告訊息

# LN_SMS_BlockCaller_136910
source: You will not receive phone calls and text messages from this caller.
pt_pt: Você não receberá chamadas telefônicas e mensagens de texto deste autor da chamada.
zh_hans: 你将不会收到此呼叫者的电话和短信。
zh_hant: 您將不會收到來自此位來電者的電話及簡訊。

# LN_SMS_Invite_Others_136898
source: %@, %@ & others
pt_pt: %@, %@ e outros pessoas
zh_hans: %@、%@与其他人
zh_hant: %@、%@和其他人

# LN_SMS_Notification_HasImages_Files_136898
source: %@ sent %ld images and %ld files
pt_pt: %@ enviou %ld imagens e %ld arquivos
zh_hans: %@发送了%ld个图片和%ld个文件
zh_hant: %@已傳送%ld張影像及%ld個檔案

# LN_SMS_Notification_HasImage_File_136898
source: %@ sent an image and a file
pt_pt: %@ enviou uma imagem e um arquivo
zh_hans: %@发送了一个图片和一个文件
zh_hant: %@已傳送1張影像及1個檔案

# LN_SMS_Notification_HasFile_136898
source: %@ sent a file
pt_pt: %@ enviou um arquivo
zh_hans: %@发送了一个文件
zh_hant: %@已傳送1個檔案

# LN_SMS_Notification_HasFiles_136898
source: %@ sent %ld files
pt_pt: %@ enviou %ld arquivos
zh_hans: %@发送了%ld个文件
zh_hant: %@已傳送%ld個檔案

# LN_SMS_Notification_HasImage_136898
source: %@ sent an image
pt_pt: %@ enviou uma imagem
zh_hans: %@发送了一个图片
zh_hant: %@已傳送1張影像

# LN_SMS_Notification_HasImages_136898
source: %@ sent %ld images
pt_pt: %@ enviou %ld imagens
zh_hans: %@发送了%ld个图片
zh_hant: %@已傳送%ld張影像

# LN_SMS_FileSize_Limit_Error_134401
source: File size over %ld MB could not be sent
pt_pt: O tamanho do arquivo acima de %ld MB não pôde ser enviado
zh_hans: 文件大小超过%ldMB，无法发送
zh_hant: 檔案大小超過%ldMB，無法傳送

# LN_SMS_GIFSize_Limit_Error_134401
source: GIF file size over %ld MB could not be sent
pt_pt: O tamanho do arquivo GIF acima de %ld MB não pôde ser enviado
zh_hans: GIF文件大小超过%ldMB，无法发送
zh_hant: GIF檔案大小超過%ldMB，無法傳送

# LN_SMS_ImageSize_Limit_Error_134401
source: Image size over %ld MB could not be sent
pt_pt: O tamanho da imagem acima de %ld MB não pôde ser enviado
zh_hans: 图片大小超过%ldMB，无法发送
zh_hant: 影像大小超過%ldMB，無法傳送

# LN_SMS_Image_Limit_Error_134401
source: You can only send 1 image at once
pt_pt: Você só pode enviar 1 imagem por vez
zh_hans: 一次只能发送1个图片
zh_hant: 您一次只能傳送1張影像

# LN_SMS_View_In_Finder_134401
source: View in Finder
pt_pt: Visualizar no Finder
zh_hans: 在访达中查看
zh_hant: 在Finder中檢視

# LN_SMS_Open_Image_134401
source: Open Image
pt_pt: Abrir imagem
zh_hans: 打开图片
zh_hant: 開啟影像

# LN_SMS_Group_Receive_Error_136898
source: %@ can't receive this message
pt_pt: %@ não pode receber esta mensagem
zh_hans: %@无法接收此消息
zh_hant: %@無法接收此訊息

# LN_SMS_Group_MultiReceive_Error_136898
source: %@ and %@ can't receive this message
pt_pt: %@ e %@ não podem receber esta mensagem
zh_hans: %@和%@无法接收此消息
zh_hant: %@和%@無法接收此訊息

# LN_Sip_Accept_Meeting_Drop_54743
source: Drop
pt_pt: Encerrar
zh_hans: 挂断
zh_hant: 掛斷

# LN_Sip_Accept_Meeting_Drop_OnHold_54743
source: Call On Hold
pt_pt: Chamada em espera
zh_hans: 个通话已保持
zh_hant: 通話保留

# LN_Sip_Accept_Meeting_Drop_Calls_OnHold_54743
source: Calls On Hold
pt_pt: Chamadas em espera
zh_hans: 通话已保持
zh_hant: 通話已保留

# LN_Sip_Start_Meeting_Content_54743
source: Starting a meeting will drop your %@ and only invite your active caller.
pt_pt: Iniciar uma reunião encerrará seu %@ e somente convidará o autor da chamada ativo.
zh_hans: 开始会议将挂断%@，并且仅邀请当前呼叫者。
zh_hant: 召開會議將會掛斷%@，並僅邀請目前來電者參與。

# LN_Sip_Start_meeting_Confirm_Title_54743
source: Start Meeting
pt_pt: Iniciar reunião
zh_hans: 开始会议
zh_hant: 召開會議

# LN_Sip_Join_Meeting_Content_54743
source: Joining the meeting will drop your %@.
pt_pt: Ingressar na reunião encerrará sua %@.
zh_hans: 加入会议将挂断你的%@。
zh_hant: 加入會議將會掛斷您的%@。

# LN_Sip_Join_Meeting_Confirm_54743
source: Join Meeting
pt_pt: Ingressar na reunião
zh_hans: 加入会议
zh_hant: 加入會議

# LN_Sip_Click_Join_Meeting_Title_54743
source: In Video Meeting - Click to join
pt_pt: Em uma reunião de vídeo - Clique para ingressar
zh_hans: 视频会议进行中-单击可加入
zh_hant: 視訊會議進行中-按一下可加入

# LN_Sip_Join_End_Active_Call_54743
source: End Active Call
pt_pt: Encerrar chamada ativa
zh_hans: 结束当前通话
zh_hant: 結束目前通話

# LN_Sip_Join_End_Active_Call_Content_5743
source: Joining the meeting will end your active call.
pt_pt: Ingressar na reunião encerrará sua chamada ativa.
zh_hans: 加入会议将结束你的当前通话。
zh_hant: 加入會議將會結束您目前的通話。

# LN_Sip_Join_End_Active_Hold_Call_54743
source: End Active and Held
pt_pt: Encerrar chamada ativa e em espera
zh_hans: 结束当前通话和保持的通话
zh_hant: 結束目前通話且已保留

# LN_Sip_Join_Meeting_Call_54743
source: Call
pt_pt: Chamar
zh_hans: 呼叫
zh_hant: 撥號

# LN_Sip_Join_Meeting_Calls_54743
source: Calls
pt_pt: Chamadas
zh_hans: 呼叫
zh_hant: 通話

# LN_Sip_Join_End_Active_Hold_Call_Content_54743
source: Joining the meeting will end your active and %@ on hold.
pt_pt: Ingressar na reunião encerrará sua chamada ativa e %@ em espera.
zh_hans: 加入会议将结束你的当前通话以及保持的%@。
zh_hant: 加入會議將會結束您目前及%@個保留通話。

# LN_Sip_In_Video_Meeting_Title_54743
source: In Video Meeting
pt_pt: Em uma reunião de vídeo
zh_hans: 视频会议进行中
zh_hant: 視訊會議進行中

# LN_SMS_CreateSMS_Enable_TIPS_175411
source: You don't have a direct number. You cannot start a new conversation.
pt_pt: Você não tem um número direto. Não é possível iniciar uma nova conversa.
zh_hans: 你没有直线号码，无法发起新对话。
zh_hant: 您沒有直撥號碼，無法開始新的交談。

# LN_Sip_CloudContact_NoMatch_label_169014
source: Your contact service has been disconnected from your account.
pt_pt: Seu serviço de contato foi desconectado da sua conta.
zh_hans: 你的联系人服务已与你的账户断开连接。
zh_hant: 您的聯絡人服務與您的帳戶間的連線已經中斷。

# LN_Sip_CloudContact_NoMatch_ActionLabel_169014
source: Configure
pt_pt: Configurar
zh_hans: 配置
zh_hant: 設定

# LN_Sip_SMS_NO_coversions_128390
source: No Conversations
pt_pt: Nenhuma conversa
zh_hans: 无对话
zh_hant: 無對話

# LN_Annotate_StampPanel_45810
source: stamp panel
pt_pt: painel de selos
zh_hans: 标记面板
zh_hant: 圖章面板

# LN_Annotate_StampStar_45810
source: Stamp star
pt_pt: Estampar estrela
zh_hans: 加星形标记
zh_hant: 印上星號

# LN_Annotate_StampHeart_45810
source: Stamp heart
pt_pt: Estampar coração
zh_hans: 加心形标记
zh_hant: 印上心號

# LN_Annotate_StampQM_45810
source: Stamp question mark
pt_pt: Estampar ponto de interrogação
zh_hans: 加问号标记
zh_hant: 印上問號

# LN_Annotate_Stamp_45810
source: Stamp
pt_pt: Estampar
zh_hans: 加标记
zh_hant: 圖章

# LN_Back_To_Revious_41410
source: Back to the previous window
pt_pt: Voltar para a janela anterior
zh_hans: 返回上一窗口
zh_hant: 回到先前視窗

# LN_Incorrect_Email_Password_Alert_41410
source: Alert
pt_pt: Alerta
zh_hans: 提醒
zh_hant: 提醒

# LN_Group_MaxAllowed_Failed_%u_50730
source: This channel can only have up to %u members.
pt_pt: Este canal pode ter apenas até %u membros.
zh_hans: 此频道最多可具有 %u 个成员。
zh_hant: 此頻道最多僅可擁有 %u 位成員。

# LN_GroupVideoCallBtn_ToolTip_NewIM
source: Meet with video
pt_pt: Reunir com vídeo
zh_hans: 视频会议
zh_hant: 使用視訊進行開會

# LN_GroupNoVideoCallBtn_ToolTip_NewIM
source: Meet without video
pt_pt: Reunir sem vídeo
zh_hans: 非视频会议
zh_hant: 不使用視訊進行開會

# LN_ShowInfoPannelBtn_ToolTip_NewIM
source: More info
pt_pt: Mais informações
zh_hans: 更多信息
zh_hant: 更多資訊

# LN_ParticipantBtn_ToolTip_NewIM
source: Member list
pt_pt: Lista de membros
zh_hans: 成员名单
zh_hant: 成員清單

# LN_StarChannelBtn_ToolTip_NewIM
source: Star Channel
pt_pt: Marcar canal com estrela
zh_hans: 为频道加星标
zh_hant: 對頻道加上星號

# LN_UnStarChannelBtn_ToolTip_NewIM
source: Unstar Channel
pt_pt: Desmarcar canal com estrela
zh_hans: 取消频道星标
zh_hant: 對頻道取消星號

# LN_StarContactBtn_ToolTip_NewIM
source: Star Contact
pt_pt: Marcar contato com estrela
zh_hans: 为联系人加星标
zh_hant: 對聯絡人加上星號

# LN_UnStarContactBtn_ToolTip_NewIM
source: Unstar Contact
pt_pt: Desmarcar contato com estrela
zh_hans: 取消联系人星标
zh_hant: 對聯絡人取消星號

# LN_StarAppBtn_ToolTip_NewIM
source: Star App
pt_pt: Marcar aplicativo com estrela
zh_hans: 为应用加星标
zh_hant: 對應用程式加上星號

# LN_UnStarAppBtn_ToolTip_NewIM
source: Unstar App
pt_pt: Desmarcar aplicativo com estrela
zh_hans: 取消应用的星标
zh_hant: 對應用程式取消星號

# LN_Option_ToolTip_NewIM
source: Option
pt_pt: Opção
zh_hans: 选项
zh_hant: 選項

# LN_ZOOM-50139_Unable to connect
source: Unable to connect
pt_pt: Não é possível conectar
zh_hans: 无法连接
zh_hant: 無法連線

# LN_NotChat_OutsideAccount_NewIM
source: Chats with contacts outside your account are not enabled by your account admin
pt_pt: Conversas com contatos fora da sua conta não são ativadas pelo administrador da conta
zh_hans: 账户管理员未启用与账户外联系人聊天的功能
zh_hant: 帳戶管理員並未啟用您與帳戶以外聯絡人聊天的功能

# LN_Schedule_Limitation_BasicUser_Des_45329
source: Your basic plan has a 40 minutes time limit on meetings with three or more total participants.
pt_pt: O limite de tempo do seu plano básico é de 40 minutos para reuniões com um total de três ou mais participantes.
zh_hans: 与三个或更多参会者召开会议时，你的基础版套餐设有40分钟的时长限制。
zh_hant: 您的基本版方案針對總計三位（含以上）與會者的會議設有40分鐘的時間限制。

# LN_Schedule_Limitation_FreeUser_UpgradeInfo_45329
source: Need unlimited group meeting minutes?
pt_pt: Com a atualização, obtém minutos ilimitados para a reunião?
zh_hans: 是否通过升级取消会议时间限制？
zh_hant: 想透過升級獲得無限量的群組會議分鐘數？

# LN_Schedule_Limitation_FreeUser_Link_45329
source: Upgrade to Pro
pt_pt: Atualize para Pro
zh_hans: 升级到专业版
zh_hant: 升級至專業版

# LN_expandable_list_NewIM
source: expandable list
pt_pt: lista expansível
zh_hans: 可展开列表
zh_hant: 可展開式清單

# LN_collapsed_NewIM
source: collapsed
pt_pt: recolhido
zh_hans: 已折叠
zh_hant: 已摺疊

# LN_expanded_NewIM
source: expanded
pt_pt: expandido
zh_hans: 已展开
zh_hant: 已展開

# LN_UnreadBadge_NewIM
source: unread badge
pt_pt: contagem não lida
zh_hans: 未读计数
zh_hant: 未讀徽章

# LN_Accessibility_Menu_Button
source: menu button
pt_pt: botão de menu
zh_hans: 菜单按钮
zh_hant: 功能表按鈕

# LN_File_%@_Not_Exist_NewIM
source: This file does not exist. File Path: %@
pt_pt: Este arquivo não existe. Caminho do arquivo: %@
zh_hans: 此文件不存在。文件路径：%@
zh_hant: 此檔案不存在。檔案路徑：%@

# LN_You_65146
source: you
pt_pt: você
zh_hans: 你
zh_hant: 您

# LN_Sip_CallLogs_CallBack_61378
source: Call Back
pt_pt: Retornar chamada
zh_hans: 回电
zh_hant: 回撥

# LN_HaveGreenScreen_57873
source: I have a green screen
pt_pt: Tenho uma tela verde
zh_hans: 我有绿幕
zh_hant: 我有綠幕

# LN_Have_Better_VB_Quality_57873
source: You will have a better virtual background quality if you use a green screen.
pt_pt: Você terá uma melhor qualidade de tela de fundo virtual se usar uma tela verde.
zh_hans: 使用绿幕可获得更高质量的虚拟背景。
zh_hant: 若使用綠幕，虛擬背景的呈現品質將會更好。

# LN_Download_Aomhost_Prompt_57873
source: To enable smart virtual background, download the smart virtual background package. You only need to download it once.
pt_pt: Para ativar a tela de fundo virtual inteligente, baixe o pacote da tela de fundo virtual inteligente. Basta baixá-lo uma vez.
zh_hans: 要启用智能虚拟背景，请下载智能虚拟背景包（只需下载一次）。
zh_hant: 要啟用智慧虛擬背景，請下載智慧虛擬背景套件。僅需下載一次。

# LN_Install_Aomhost_With_AdminPrivileges_57873
source: To start using smart virtual background, you need to install with admin privileges.
pt_pt: Para usar a tela de fundo virtual inteligente, você precisa instalar com privilégios de administrador.
zh_hans: 要使用智能虚拟背景，需要使用管理员权限进行安装。
zh_hant: 要開始使用智慧虛擬背景，您需要使用管理員許可權進行安裝。

# LN_UnsuportSmartVBAlertTitle_57873
source: Computer doesn't meet requirements
pt_pt: O computador não atende aos requisitos
zh_hans: 电脑不符合要求
zh_hant: 電腦不符合需求

# LN_UnsuportSmartVBAlertContent_Step_57873
source: Please follow: 1. Prepare a green screen behind you 2. Select "I have a green screen" option
pt_pt: Siga as instruções: 1. Prepare uma tela verde atrás de você 2. Selecione a opção "Tenho uma tela verde"
zh_hans: 请遵循： 1.在身后放置一块绿幕。 2.选择"我有绿幕"选项
zh_hant: 請遵照指示： 1.在您背後準備綠幕 2.選取「我有綠幕」選項

# LN_Create_Channel_%@_61519
source: You have created this channel %@
pt_pt: Você criou este canal %@
zh_hans: 你已创建频道%@
zh_hant: 您已建立頻道%@

# LN_Incorrect_Email_Password_41410
source: Incorrect email or password
pt_pt: E-mail ou senha incorretos
zh_hans: 电子邮件或密码不正确
zh_hant: 電子郵件或密碼錯誤

# LN_Signed_Out_Security_Policy_41410
source: You've been signed out for being inactive for %d minutes per your account security policy.
pt_pt: De acordo com a política de segurança de sua conta, sua sessão foi encerrada porque você permaneceu inativo por %d minutos.
zh_hans: 根据账户安全政策，由于 %d 分钟未操作，你已退出账户。
zh_hant: 由於您的帳戶安全性政策使然，您已因閒置 %d 分鐘而遭到登出。

# LN_Signed_Out_SSO_41410
source: You have been signed out of your Zoom account. Sign in again to resume using Zoom.
pt_pt: A sessão de sua conta de Zoom foi encerrada. Faça login novamente para continuar usando o Zoom.
zh_hans: 你已退出Zoom账户。请重新登录以继续使用Zoom。
zh_hant: 您已登出您的Zoom帳戶。請重新登入以繼續使用 Zoom。

# LN_Account_Locked_41410
source: Your account has been locked due to multiple failed login attempts.
pt_pt: Sua conta foi bloqueada devido a várias tentativas de login sem sucesso.
zh_hans: 登录失败次数过多，你的账户已锁定。
zh_hant: 由於失敗的登入嘗試過多，您的帳戶已遭鎖定。

# LN_43393_Enter new sharing key
source: Enter new sharing key
pt_pt: Inserir nova senha de compartilhamento
zh_hans: 输入新的共享密钥
zh_hant: 輸入新的共用金鑰

source: This step is required for users on a different network for additional security measures.
pt_pt: Como medida de segurança adicional, esta etapa é obrigatória para usuários que estejam utilizando uma rede diferente.
zh_hans: 对于使用其他网络的用户，必须采用这一步骤，以实施其他安全措施。
zh_hant: 針對不同網路上的使用者，此為必要步驟，藉此做為額外的安全措施。

# LN_Sign_Up_Free_34670
source: Sign Up Free
pt_pt: Registre-se gratuitamente
zh_hans: 免费注册
zh_hant: 免費註冊

# LN_Forgot_34670
source: Forgot?
pt_pt: Esqueceu?
zh_hans: 忘记了？
zh_hant: 忘記？

# LN_Incorrect_Email_Or_Password_34670
source: Incorrect email or password
pt_pt: E-mail ou senha incorretos
zh_hans: 电子邮件或密码不正确
zh_hant: 電子郵件或密碼錯誤

# LN_No_Matching_Domains_34670
source: No matching domains found
pt_pt: Nenhum domínio correspondente encontrado
zh_hans: 未找到匹配域名
zh_hant: 找不到符合的網域

# LN_Search_Company_Domain_34670
source: Search company domain
pt_pt: Pesquisar o domínio da empresa
zh_hans: 搜索公司域名
zh_hant: 搜尋公司網域

# LN_Know_The_Domain_34670
source: I know the company domain
pt_pt: Eu conheço o domínio da empresa
zh_hans: 我知道公司域名
zh_hant: 我知道公司網域

# LN_Sign_In_Google_34670
source: Sign In with Google
pt_pt: Entrar com Google
zh_hans: Google 登录
zh_hant: 透過 Google 登入

# LN_Sign_In_Facebook_34670
source: Sign In with Facebook
pt_pt: Entrar com Facebook
zh_hans: Facebook 登录
zh_hant: 透過 Facebook 登入

# LN_Sign_In_SSO_34670
source: Sign In with SSO
pt_pt: Entrar com SSO
zh_hans: SSO 登录
zh_hant: 透過 SSO 登入

# LN_Couldn_Not_Find_Domain_34670
source: We couldn't find your domain
pt_pt: Não encontramos seu domínio
zh_hans: 我们无法找到你的域名
zh_hant: 我們找不到您的網域

# LN_Company_Domain_34670
source: Your company domain
pt_pt: O domínio da sua empresa
zh_hans: 你的公司域名
zh_hant: 您的公司網域

# LN_Company_Email_34670
source: Your company email
pt_pt: O e-mail da sua empresa
zh_hans: 你的公司电子邮件
zh_hant: 您的公司電子郵件

# LN_Connect_34670
source: Connect
pt_pt: Conectar
zh_hans: 连接
zh_hant: 連接

# LN_Or_34670
source: or
pt_pt: ou
zh_hans: 或
zh_hant: 或

# LN_Signed_From_Another_Device_34670
source: You have been signed out because your account is signed in from another device
pt_pt: A sessão foi encerrada porque sua conta está conectada em outro dispositivo
zh_hans: 你已注销，因为你的账户已通过其他设备登录
zh_hant: 由於您的帳戶已在另一個裝置上登入，您的帳戶現已登出

# LN_Dtmf_Connected_57206
source: (Connected)
pt_pt: (Conectado)
zh_hans: （已连接）
zh_hant: （已連線）

# LN_Dtmf_Invite_Next_Room_57206
source: Invite Next Room
pt_pt: Convidar próxima sala
zh_hans: 邀请下个会议室
zh_hant: 邀請下個會議室

# LN_H323_Hide_Keypad_57206
source: Hide Keypad
pt_pt: Ocultar teclado
zh_hans: 隐藏拨号盘
zh_hant: 隱藏撥號盤

# LN_H323_Show_Keypad_57206
source: Show Keypad
pt_pt: Mostrar teclado
zh_hans: 显示拨号盘
zh_hant: 顯示撥號盤
