Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Meeting_Title_148329
source: Zoom Meeting
pt_pt: Reunião Zoom
zh_hans: Zoom会议
zh_hant: Zoom會議

# LN_Show_Email_152928
source: Show email
pt_pt: Mostrar e-mail
zh_hans: 显示电子邮件
zh_hant: 顯示電子郵件

# LN_Show_Phone_152928
source: Show phone number
pt_pt: Mostrar número de telefone
zh_hans: 显示电话号码
zh_hant: 顯示電話號碼

# LN_Hide_Email_152928
source: Hide email
pt_pt: Ocultar e-mail
zh_hans: 隐藏电子邮件
zh_hant: 隱藏電子郵件

# LN_Hide_Phone_152928
source: Hide phone number
pt_pt: Ocultar número de telefone
zh_hans: 隐藏电话号码
zh_hant: 隱藏電話號碼

# LN_Unable_Sign_In_WeChat_154472
source: Unable to sign in with WeChat. Please try the other listed methods.
pt_pt: Não é possível fazer login com WeChat. Tente os outros métodos listados.
zh_hans: 无法使用微信登录，请尝试列出的其他方式。
zh_hant: 無法透過微信登入，請嘗試其他列出方式。

# LN_Unable_Sign_In_Alipay_154472
source: Unable to sign in with Alipay. Please try the other listed methods.
pt_pt: Não é possível fazer login com Alipay. Tente os outros métodos listados.
zh_hans: 无法使用支付宝登录，请尝试列出的其他方式。
zh_hant: 無法透過支付寶登入，請嘗試其他列出方式。

# LN_Unable_Sign_In_SMS_154472
source: Unable to sign in with SMS. Please try the other listed methods.
pt_pt: Não é possível fazer login com SMS. Tente os outros métodos listados.
zh_hans: 无法使用短信验证码登录，请尝试列出的其他方式。
zh_hant: 無法透過簡訊登入，請嘗試其他列出方式。

# LN_Original_Host_153921
source: Original Host
pt_pt: Anfitrião original
zh_hans: 原主持人
zh_hant: 初始主持人

# LN_Link_Copied_To_Clipboard_155923
source: Invite link has been copied to Clipboard
pt_pt: O link do convite foi copiado para a área de transferência
zh_hans: 邀请链接已复制到剪贴板
zh_hant: 已複製邀請連結至剪貼簿

# LN_Invitation_Copied_To_Clipboard_155923
source: Invitation has been copied to Clipboard
pt_pt: O convite foi copiado para a área de transferência
zh_hans: 邀请信息已复制到剪贴板
zh_hant: 已複製邀請至剪貼簿

# LN_Copy_Invite_Link_155923
source: Copy Invite Link
pt_pt: Copiar link do convite
zh_hans: 复制邀请链接
zh_hant: 複製邀請連結

# LN_Copy_Invite_Link_To_Clipboard_155923
source: Copy Invite Link to Clipboard
pt_pt: Copiar link do convite para a área de transferência
zh_hans: 将邀请链接复制到剪贴板
zh_hant: 複製邀請連結至剪貼簿

# LN_Invite_Link_155923
source: Invite Link
pt_pt: Link do convite
zh_hans: 邀请链接
zh_hant: 邀請連結

# LN_Copy_Link_155923
source: Copy Link
pt_pt: Copiar link
zh_hans: 复制链接
zh_hant: 複製連結

# LN_Meeting_Info_URL_Copied_155923
source: Copied to Clipboard
pt_pt: Copiado para a área de transferência
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼簿

# LN_UnKnown_Scheme_Content_156643
source: Please update to the latest version of Zoom and try again.
pt_pt: Atualize para a versão mais recente do Zoom e tente novamente.
zh_hans: 请更新到最新版Zoom，然后重试。
zh_hant: 請更新至Zoom最新版本並再試一次。

# LN_Meeting_Info_159420
source: Meeting Info
pt_pt: Informações da reunião
zh_hans: 会议信息
zh_hant: 會議資訊

# LN_Meeting_Passcode_Title_162714
source: Enter Meeting Passcode
pt_pt: Insira a senha da reunião
zh_hans: 输入会议密码
zh_hant: 輸入會議密碼

# LN_Meeting_Passcode_162714
source: Meeting Passcode
pt_pt: Senha da reunião
zh_hans: 会议密码
zh_hant: 會議密碼

# LN_Meeting_Passcode_Error_162714
source: Incorrect passcode
pt_pt: Senha incorreta
zh_hans: 密码错误
zh_hant: 錯誤密碼

# LN_Meeting_Name_Title_162714
source: Enter Your Name
pt_pt: Insira seu nome
zh_hans: 输入你的姓名
zh_hant: 輸入您的姓名

# LN_Meeting_Name_162714
source: Your Name
pt_pt: Seu nome
zh_hans: 你的姓名
zh_hant: 您的姓名

# LN_Meeting_Vanity_Url_Title_162714
source: Select Which Meeting to Join
pt_pt: Selecione em que reunião deseja ingressar
zh_hans: 请选择希望加入的会议
zh_hant: 選取要加入的會議

# LN_Meeting_Verify_Phone_Number_162714
source: Phone number
pt_pt: Número de telefone
zh_hans: 电话号码
zh_hant: 電話號碼

# LN_Meeting_Verify_Enter_Digit_162714
source: 6-digit code
pt_pt: Código de 6 dígitos
zh_hans: 6位代码
zh_hant: 6位數代碼

# LN_Verify_Already_Verified_162714
source: Already verified your phone number? Sign in
pt_pt: Já verificou seu número de telefone? Faça login
zh_hans: 已验证电话号码？登录
zh_hant: 已經驗證過您的電話號碼？登入

# LN_Verify_Agree_Privacy_Policy_162714
source: By joining the meeting, I agree to the Privacy Policy
pt_pt: Ao ingressar na reunião, eu concordo com a Política de Privacidade
zh_hans: 加入会议，即表示我同意隐私政策
zh_hant: 一經加入會議，本人即同意隱私權政策

# LN_Meeting_Verify_Passcode_162714
source: Verifying passcode...
pt_pt: Verificando a senha...
zh_hans: 正在验证密码...
zh_hant: 正在驗證密碼…

# LN_Meeting_Error_Title_164407
source: An unknown error occurred
pt_pt: Ocorreu um erro desconhecido
zh_hans: 发生未知错误
zh_hant: 發生未知的錯誤

# LN_Meeting_Error_Desc_164407
source: Error Code:
pt_pt: Código de erro:
zh_hans: 错误代码：
zh_hant: 錯誤代碼：

# LN_QA_Deleted_By_Host_164407
source: Deleted by host
pt_pt: Excluído pelo anfitrião
zh_hans: 已被主持人删除
zh_hant: 已由主持人刪除

# LN_Meeting_QA_Welcome_Title_94012
source: Welcome to Q&A
pt_pt: Bem-vindo ao Q&A
zh_hans: 欢迎使用问答
zh_hant: 歡迎使用問答

# LN_Meeting_QA_Welcome_Message_94012
source: Questions you ask the host and panelists will show up here
pt_pt: As perguntas que você fizer ao anfitrião e aos palestrantes serão mostradas aqui
zh_hans: 向主持人和嘉宾提出的问题将显示在此处
zh_hant: 您向主持人及嘉賓詢問的問題會在此出現

# LN_Meeting_QA_No_Questions_94012
source: No questions
pt_pt: Sem perguntas
zh_hans: 你尚未提出问题
zh_hant: 沒有問題

# LN_Meeting_QA_No_Open_Questions_94012
source: No open questions
pt_pt: Sem perguntas abertas
zh_hans: 没有待回答的问题
zh_hant: 沒有待回答的問題

# LN_Meeting_QA_Open_Message_With_All_94012
source: Everyone in this webinar can see open questions
pt_pt: Todos neste webinar podem ver as perguntas abertas
zh_hans: 此网络研讨会中的所有人都能看到待回答的问题
zh_hant: 此網路研討會內的所有人均可看到待回答的問題

# LN_Meeting_QA_Open_Message_Without_All_94012
source: Only hosts and panelists can see the questions
pt_pt: Somente anfitriões e palestrantes podem ver as perguntas
zh_hans: 只有主持人和嘉宾可以看到问题
zh_hant: 僅有主持人與嘉賓可以看到問題

# LN_Passcode_171909
source: Passcode
pt_pt: Senha
zh_hans: 密码
zh_hant: 密碼

# LN_Passcode_Error_171909
source: Passcode error!
pt_pt: Erro de senha!
zh_hans: 密码错误！
zh_hant: 密碼錯誤！

# LN_Meeting_Passcode_171909
source: Meeting Passcode:
pt_pt: Senha da reunião:
zh_hans: 会议密码：
zh_hant: 會議密碼：

# LN_Enter_Meeting_Passcode_171909
source: Enter Meeting Passcode:
pt_pt: Insira a senha da reunião:
zh_hans: 输入会议密码：
zh_hant: 輸入會議密碼：

# LN_Passcode_With_Mark_171909
source: Passcode:
pt_pt: Senha:
zh_hans: 密码：
zh_hant: 密碼：

# LN_Invalid_Personal_Link_160225
source: Invalid personal link name
pt_pt: Nome do link pessoal inválido
zh_hans: 个人链接名称无效
zh_hant: 無效的個人連結名稱

# LN_Try_Again_160225
source: Please check and try again.
pt_pt: Verifique e tente novamente.
zh_hans: 请检查并重试。
zh_hant: 請檢查並再試一次。

# LN_Invalid_Meeting_ID_160225
source: Invalid meeting ID
pt_pt: ID da reunião inválida
zh_hans: 会议号无效
zh_hant: 無效的會議ID

# LN_Login_Error_Code_173392
source: Failed to sign in, please try again. (Error Code: %ld)
pt_pt: Falha ao fazer login, tente novamente. (Código de erro: %ld)
zh_hans: 登录失败，请重试。（错误代码：%ld）
zh_hant: 無法登入，請再試一次。（錯誤代碼：%ld）

# LN_Event_Page_167535
source: Event Page
pt_pt: Página do evento
zh_hans: 活动页面
zh_hant: 活動頁面

# LN_Revoke_Co_Host_173757
source: You are no longer a co-host
pt_pt: Você não é mais um coanfitrião
zh_hans: 你已不是联席主持人
zh_hant: 您已不再是聯席主持人

# LN_Interpret_Mute_Original_Audio_140277
source: Mute Original Audio
pt_pt: Desativar áudio original
zh_hans: 将原始音频静音
zh_hant: 將原始音訊靜音

# LN_Interpret_Unmute_Original_Audio_140277
source: Unmute Original Audio
pt_pt: Ativar áudio original
zh_hans: 将原始音频解除静音
zh_hant: 將原始音訊解除靜音

# LN_MFA_Title_176629
source: Two-factor Authentication
pt_pt: Autenticação de dois fatores
zh_hans: 双重身份验证
zh_hant: 雙因素驗證

# LN_MFA_Auth_Info_176629
source: Enter the code generated by your authentication app
pt_pt: Insira o código gerado pelo seu aplicativo de autenticação
zh_hans: 输入身份验证应用生成的代码
zh_hant: 輸入驗證應用程式所產生的驗證碼

# LN_MFA_SMS_Info_176629
source: A verification code has been sent to %@
pt_pt: Um código de verificação foi enviado para %@
zh_hans: 验证码已发送至%@
zh_hant: 驗證碼已傳送至%@

# LN_MFA_Send_SMS_Info_176629
source: Choose a method to send the verification code to %@
pt_pt: Escolha um método para enviar o código de verificação para %@
zh_hans: 请选择向%@发送验证码的方式
zh_hant: 選擇傳送驗證碼至%@的方式

# LN_MFA_Send_Single_SMS_Info_176629
source: Zoom will send a verification code to %@
pt_pt: O Zoom enviará um código de verificação para %@
zh_hans: Zoom将发送验证码至%@
zh_hant: Zoom將會傳送驗證碼至%@

# LN_MFA_Recovery_Info_176629
source: Enter one of your recovery codes
pt_pt: Insira um dos seus códigos de recuperação
zh_hans: 输入其中一个恢复代码
zh_hant: 輸入您其中一個復原碼

# LN_MFA_Enter_Recovery_176629
source: Enter recovery code
pt_pt: Insira o código de recuperação
zh_hans: 输入恢复代码
zh_hant: 輸入復原碼

# LN_MFA_Resend_SMS_176629
source: Resend code via SMS
pt_pt: Reenviar código por SMS
zh_hans: 重新发送短信验证码
zh_hant: 透過簡訊重新傳送驗證碼

# LN_MFA_Resend_Phone_176629
source: phone call
pt_pt: chamada telefônica
zh_hans: 拨打验证电话
zh_hant: 撥打驗證電話

# LN_MFA_Resend_SMS_Or_Phone_176629
source: Resend code via SMS or phone call
pt_pt: Reenviar código por SMS ou chamada telefônica
zh_hans: 重新发送短信验证码或拨打验证电话
zh_hant: 透過簡訊或電話重新傳送驗證碼

# LN_MFA_Resend_Code_176629
source: Resend code
pt_pt: Reenviar código
zh_hans: 重新发送验证码
zh_hant: 重新傳送驗證碼

# LN_MFA_Send_SMS_176629
source: Send Code via SMS
pt_pt: Enviar código por SMS
zh_hans: 发送短信验证码
zh_hant: 透過簡訊傳送驗證碼

# LN_MFA_Send_Phone_176629
source: Send Code via Phone Call
pt_pt: Enviar código por chamada telefônica
zh_hans: 拨打验证电话
zh_hant: 透過電話傳送驗證碼

# LN_MFA_Another_Type_176629
source: Try Another Method
pt_pt: Tentar outro método
zh_hans: 请尝试其他方法
zh_hant: 嘗試其他方法

# LN_MFA_Use_Auth_176629
source: Use Authentication App
pt_pt: Usar aplicativo de autenticação
zh_hans: 使用身份验证应用
zh_hant: 使用驗證應用程式

# LN_MFA_Use_SMS_176629
source: Get a Code via SMS
pt_pt: Obter um código por SMS
zh_hans: 获取短信验证码
zh_hant: 透過簡訊取得驗證碼

# LN_MFA_Use_Recovery_176629
source: Enter a Recovery Code
pt_pt: Insira um código de recuperação
zh_hans: 输入恢复代码
zh_hant: 輸入復原碼

# LN_MFA_Use_Recovery_Instead_176629
source: Enter a Recovery Code instead
pt_pt: Insira um código de recuperação
zh_hans: 改为输入恢复代码
zh_hant: 改為輸入復原碼

# LN_MFA_Verify_Code_Error_176629
source: Invalid verification code
pt_pt: Código de verificação inválido
zh_hans: 验证码无效
zh_hant: 無效的驗證碼

# LN_MFA_Recovery_Error_176629
source: Invalid recovery code. Please enter a new one.
pt_pt: Código de recuperação inválido. Insira um novo código.
zh_hans: 恢复代码无效，请输入新代码。
zh_hant: 復原碼無效，請輸入新的代碼。

# LN_MFA_Failed_Send_Code_176629
source: Unable to send code. Please try again.
pt_pt: Não é possível enviar o código. Tente novamente.
zh_hans: 无法发送验证码，请重试。
zh_hant: 無法傳送驗證碼，請再試一次。

# LN_MFA_Failed_Send_Error_Code_176629
source: Unable to send code. Error code: %ld
pt_pt: Não é possível enviar o código. Código de erro: %ld
zh_hans: 无法发送验证码。错误代码：%ld
zh_hant: 無法傳送驗證碼。錯誤代碼：%ld

# LN_MFA_Send_SMS_Code_Frequently_176629
source: You can resend a new code in %lds
pt_pt: Você pode reenviar um novo código em %lds
zh_hans: 可在%ld秒后重新发送新验证码
zh_hant: 您可以在%ld秒後重新傳送新驗證碼

# LN_MFA_Resend_Code_Second_176629
source: Resend in %lds
pt_pt: Reenviar em %lds
zh_hans: %ld秒后重新发送
zh_hant: %ld秒後重新傳送

# LN_MFA_Failed_Verify_Error_Code_176629
source: Unable to verify the code. Error code: %ld
pt_pt: Não é possível verificar o código. Código de erro: %ld
zh_hans: 无法验证代码。错误代码：%ld
zh_hant: 無法驗證代碼。錯誤代碼：%ld

# LN_MFA_Too_Many_Failed_176629
source: Too many failed attempts. Please try again later.
pt_pt: Muitas tentativas com falha. Tente novamente mais tarde.
zh_hans: 尝试失败次数过多，请稍后再试。
zh_hant: 嘗試失敗的次數過多，請稍後再試。

# LN_MFA_Digit_One_176629
source: enter verification code digit 1
pt_pt: insira o dígito 1 do código de verificação
zh_hans: 输入验证码数字1
zh_hant: 輸入驗證碼數字1

# LN_MFA_Digit_Two_176629
source: digit 2
pt_pt: dígito 2
zh_hans: 数字2
zh_hant: 數字2

# LN_MFA_Digit_Three_176629
source: digit 3
pt_pt: dígito 3
zh_hans: 数字3
zh_hant: 數字3

# LN_MFA_Digit_Four_176629
source: digit 4
pt_pt: dígito 4
zh_hans: 数字4
zh_hant: 數字4

# LN_MFA_Digit_Five_176629
source: digit 5
pt_pt: dígito 5
zh_hans: 数字5
zh_hant: 數字5

# LN_MFA_Digit_Six_176629
source: digit 6
pt_pt: dígito 6
zh_hans: 数字6
zh_hant: 數字6

# LN_E2e_Encryption_171867
source: End-to-end
pt_pt: Ponta a ponta
zh_hans: 端到端
zh_hant: 端對端

# LN_E2e_Encryption_Title_171867
source: Verify Security Code
pt_pt: Verificar código de segurança
zh_hans: 验证安全码
zh_hant: 驗證安全代碼

# LN_E2e_Encryption_Message_171867
source: If these numbers are the same on everyone's screen, then this meeting is secure.
pt_pt: Se estes números forem os mesmos na tela de todas as pessoas, esta reunião é segura.
zh_hans: 如果所有人的屏幕上显示的数字相同，则表示本次会议安全。
zh_hant: 若這些數字在每個人的畫面上均相同，則表示此次會議安全。

# LN_Encryption_171867
source: Encryption
pt_pt: Criptografia
zh_hans: 加密
zh_hant: 加密

# LN_Enhanced_171867
source: Enhanced
pt_pt: Aprimorada
zh_hans: 增强型
zh_hant: 增強型

# LN_E2e_Encryption_ToolTip_171867
source: You are using end-to-end encryption
pt_pt: Você está usando a criptografia de ponta a ponta
zh_hans: 你正在使用端到端加密
zh_hant: 您正在使用端對端加密

# LN_SettingDiagnostic_E2e_Encryption_171867
source: (End-to-End Encryption)
pt_pt: (Criptografia de ponta a ponta)
zh_hans: （端到端加密）
zh_hant: （端對端加密）

# LN_Captcha_Refrash_172953
source: Get a new text
pt_pt: Obter um novo texto
zh_hans: 获取新文本
zh_hant: 取得新文字

# LN_Captcha_Title_172953
source: Security Check
pt_pt: Verificação de segurança
zh_hans: 安全检查
zh_hant: 安全性檢查

# LN_Captcha_Place_Holder_172953
source: Type the text above
pt_pt: Digite o texto acima
zh_hans: 输入以上文本
zh_hant: 輸入上述文字

# LN_Captcha_Speak_172953
source: Speak the CAPTCHA code
pt_pt: Falar o código CAPTCHA
zh_hans: 说出验证码
zh_hant: 念出CAPTCHA代碼

# LN_Captcha_Error_172953
source: Incorrect CAPTCHA. Please try again.
pt_pt: CAPTCHA incorreto. Tente novamente.
zh_hans: 验证码不正确，请重试。
zh_hant: CAPTCHA錯誤，請再試一次。

# LN_Gov_Meeting_Title_151325
source: FedRAMP Authorized
pt_pt: Autorizado pelo FedRAMP
zh_hans: 已获得FedRAMP授权
zh_hant: FedRAMP已授權

# LN_Gov_Tooltip_151325
source: You are connected to zoomgov.com
pt_pt: Você está conectado a zoomgov.com
zh_hans: 你已连接到zoomgov.com
zh_hant: 您已連接至zoomgov.com

# LN_Meeting_Chat_Panelists_184505
source: Panelists
pt_pt: Palestrantes
zh_hans: 嘉宾
zh_hant: 嘉賓

# LN_Meeting_Chat_Panelists_Attendees_184505
source: Panelists and Attendees
pt_pt: Palestrantes e participantes
zh_hans: 嘉宾和观众
zh_hant: 嘉賓和觀眾

# LN_Leave_Error_Title_177757
source: Unable to join this meeting
pt_pt: Não é possível ingressar nesta reunião
zh_hans: 无法加入此会议
zh_hant: 無法加入此會議

# LN_Network_Error_Title_177757
source: Network connection failed
pt_pt: Falha na conexão de rede
zh_hans: 网络连接失败
zh_hant: 網路連線失敗

# LN_Network_Error_Message_177757
source: Please check your network and try again.
pt_pt: Verifique sua rede e tente novamente.
zh_hans: 请检查你的网络，然后重试。
zh_hant: 請檢查您的網路並再試一次。

# LN_Network_Error_Message_Code_177757
source: please check your network connection and try again. Error code %d
pt_pt: verifique sua conexão de rede e tente novamente. Código de erro %d
zh_hans: 请检查网络连接并重试。错误代码：%d
zh_hant: 請檢查您的網路連線並再試一次，錯誤碼%d

# LN_Server_Busy_177757
source: Server Busy
pt_pt: Servidor ocupado
zh_hans: 服务器忙
zh_hant: 伺服器忙碌

# LN_Locked_By_Host_177757
source: Host has locked the meeting.
pt_pt: O anfitrião bloqueou a reunião.
zh_hans: 主持人已锁定会议。
zh_hant: 主持人已鎖定會議。

# LN_Panelist_Error_Title_177757
source: Unable to join as panelist
pt_pt: Não é possível ingressar como palestrante
zh_hans: 无法以嘉宾身份加入
zh_hant: 無法以嘉賓身分加入

# LN_Panelist_Error_Message_177757
source: If you were invited as a panelist to this webinar, please sign in to your account or join from the link in your email invitation.
pt_pt: Se você foi convidado como palestrante deste webinar, faça login em sua conta ou ingresse a partir do link em seu convite por e-mail.
zh_hans: 如果你受邀以嘉宾身份参加本场网络研讨会，请登录账户或通过邀请邮件中的链接加入。
zh_hant: 如果您受邀以嘉賓身分參加此網路研討會，請登入您的帳戶或透過您電子郵件邀請函中的連結加入。

# LN_Webinar_Error_Title_177757
source: Unable to join this webinar
pt_pt: Não é possível ingressar neste webinar
zh_hans: 无法加入此网络研讨会
zh_hant: 無法加入此網路研討會

# LN_Canceled_By_Host_177757
source: The host canceled your webinar registration.
pt_pt: O anfitrião cancelou sua inscrição no webinar.
zh_hans: 主持人已取消你的网络研讨会注册。
zh_hant: 主持人已取消了您的網路研討會註冊。

# LN_Connect_Error_Message_177757
source: Check to make sure you're connected to a stable network that is not blocked by a firewall or proxy.
pt_pt: Verifique se você está conectado a uma rede estável que não esteja bloqueada por firewall ou proxy.
zh_hans: 检查当前网络是否稳定，并确保该网络未被防火墙或代理阻止。
zh_hant: 請檢查以確保您已連線至穩定的網際網路，而且未遭防火牆或Proxy封鎖。

# LN_Server_Error_Title_177757
source: Server connection failed
pt_pt: Falha na conexão com o servidor
zh_hans: 服务器连接失败
zh_hant: 伺服器連線失敗

# LN_Server_Error_Message_177757
source: If you are behind a firewall, please contact your IT team for assistance.
pt_pt: Se você estiver utilizando um firewall, entre em contato com sua equipe de TI para obter assistência.
zh_hans: 如果你设置了防火墙，请联系IT团队寻求帮助。
zh_hant: 若您有使用防火牆，請聯絡您的IT團隊以獲得協助。

# LN_Email_Error_Message_177757
source: The email address you entered has already been used to register for this meeting. Please use a different email address to register.
pt_pt: O endereço de e-mail inserido já foi usado para se inscrever nesta reunião. Use outro endereço de e-mail para se inscrever.
zh_hans: 你输入的电子邮件地址已用于注册本次会议，请使用其他电子邮件地址进行注册。
zh_hant: 您輸入的電子郵件地址已有他人用於註冊此會議，請使用不同的電子郵件進行註冊。

# LN_Start_Error_Title_177757
source: Unable to start meeting
pt_pt: Não é possível iniciar a reunião
zh_hans: 无法开始会议
zh_hant: 無法召開會議

# LN_Start_Error_Message_177757
source: Your session has expired. Please sign in to continue.
pt_pt: Sua sessão expirou. Faça login para continuar.
zh_hans: 会话已过期，请登录以继续操作。
zh_hant: 您的工作階段已過期，請登入以繼續。

# LN_Ended_By_Host_177757
source: This meeting has been ended by host
pt_pt: Esta reunião foi terminada pelo anfitrião
zh_hans: 主持人已结束此会议
zh_hant: 主持人已結束此會議

# LN_QA_Dismissed_By_Host_164407
source: Dismissed by host
pt_pt: Descartado pelo anfitrião
zh_hans: 已被主持人关闭
zh_hant: 已由主持人關閉

# LN_Meeting_QA_My_Question_Message_94012
source: Questions you ask the host and panelists will show up here
pt_pt: As perguntas que você faz para o anfitrião e os palestrantes serão mostradas aqui
zh_hans: 你向主持人和嘉宾提出的问题将显示在此处
zh_hant: 您向主持人及嘉賓詢問的問題會在此出現

# LN_Meeting_QA_All_Questions_Message_94012
source: Questions you ask will show up here. Only host and panelists will be able to see all questions.
pt_pt: As perguntas que você faz serão mostradas aqui. Apenas o anfitrião e os palestrantes poderão ver todas as perguntas.
zh_hans: 你提出的问题将显示在此处。仅主持人和嘉宾能够查看所有问题。
zh_hant: 您詢問的問題會在此出現，只有主持人及嘉賓能看到所有問題。

# LN_Archived_Meeting_Message_182945
source: This meeting will be archived.
pt_pt: Esta reunião será arquivada.
zh_hans: 此会议将被存档。
zh_hant: 即將封存此會議。

# LN_Archived_Meeting_Title_182945
source: Archived meeting
pt_pt: Reunião arquivada
zh_hans: 已存档的会议
zh_hant: 已封存會議

# LN_Direct_Message_182945
source: (Direct Message)
pt_pt: (Mensagem direta)
zh_hans: （私聊）
zh_hant: （私密訊息）

# LN_Direct_From_Message_182945
source: From Me to %@: (Direct Message)
pt_pt: De mim para %@: (Mensagem direta)
zh_hans: 我对%@说：（私聊）
zh_hant: 我對%@說：（私密訊息）

# LN_Direct_To_Message_182945
source: From %@ to Me: (Direct Message)
pt_pt: De %@ para mim: (Mensagem direta)
zh_hans: %@对我说：（私聊）
zh_hant: %@對我說：（私密訊息）

# LN_Direct_To_Me_182945
source: From %@ to Me (Direct Message)
pt_pt: De %@ para mim (Mensagem direta)
zh_hans: %@对我说（私聊）
zh_hant: %@對我說（私密訊息）

# LN_Direct_From_Me_Message_182945
source: Me to %@ (Direct Message)
pt_pt: De mim para %@ (Mensagem direta)
zh_hans: 我对%@说（私聊）
zh_hant: 我對%@說（私密訊息）

# LN_Direct_To_Me_Message_182945
source: %@ to Me (Direct Message)
pt_pt: %@ para mim (Mensagem direta)
zh_hans: %@对我说（私聊）
zh_hant: %@對我說（私密訊息）

# LN_From_Me_Message_182945
source: Me to %@
pt_pt: De mim para %@
zh_hans: 我对%@说
zh_hant: 我對%@說

# LN_From_Me_Messages_182945
source: Me to %@, %@
pt_pt: De mim para %@, %@
zh_hans: 我对%@和%@说
zh_hant: 我對%@和%@說

# LN_To_Message_182945
source: %@ to %@
pt_pt: %@ para %@
zh_hans: %@对%@说
zh_hant: %@對%@說

# LN_To_Me_Messages_182945
source: %@ to Me, %@
pt_pt: %@ para mim, %@
zh_hans: %@对我和%@说
zh_hant: %@對我和%@說

# LN_To_Messages_182945
source: %@ to %@, %@
pt_pt: %@ para %@, %@
zh_hans: %@对%@和%@说
zh_hant: %@對%@和%@說

# LN_Chat_Everyone_Publicly_Privately_182945
source: Everyone publicly and directly
pt_pt: Todos em modo público e direto
zh_hans: 所有人公屏聊天和私聊
zh_hant: 所有人以公開或一對一方式

# LN_Meeting_QA_Single_Typing_196082
source: %@ is typing an answer...
pt_pt: %@ está digitando uma resposta...
zh_hans: %@正在输入回答...
zh_hant: %@正在輸入回答...

# LN_Meeting_QA_Double_Typing_196082
source: %@ and %@ are typing answers....
pt_pt: %@ e %@ estão digitando respostas...
zh_hans: %@和%@正在输入回答...
zh_hant: %@和%@正在輸入回答....

# LN_Meeting_QA_Multi_Typing_196082
source: %@ and %ld others are typing answers....
pt_pt: %@ e %ld outras pessoas estão digitando respostas...
zh_hans: %@和其他%ld人正在输入回答...
zh_hant: %@和其他%ld人正在輸入回答....

# LN_Security_Code_Change_Tip_203013
source: The encryption key has been updated.
pt_pt: A chave de criptografia foi atualizada.
zh_hans: 加密密钥已更新。
zh_hant: 加密金鑰已更新。

# LN_Security_Code_Second_203013
source: Updated seconds ago
pt_pt: Atualizado segundos atrás
zh_hans: 数秒前更新
zh_hant: 數秒前更新

# LN_Security_Code_Minute_203013
source: Updated 1 minute ago
pt_pt: Atualizado há 1 minuto
zh_hans: 1分钟前更新
zh_hant: 1分鐘前更新

# LN_Security_Code_Minutes_203013
source: Updated %ld minutes ago
pt_pt: Atualizado há %ld minutos
zh_hans: %ld分钟前更新
zh_hant: %ld分鐘前更新

# LN_Security_Code_Hour_203013
source: Updated 1 hour ago
pt_pt: Atualizado há 1 hora
zh_hans: 1小时前更新
zh_hant: 1小時前更新

# LN_Security_Code_Hours_203013
source: Updated %ld hours ago
pt_pt: Atualizado há %ld horas
zh_hans: %ld小时前更新
zh_hant: %ld小時前更新

# LN_File_Size_Limit_187327
source: Your file cannot be sent because it exceeds your account’s max file size limit of %@
pt_pt: Seu arquivo não pode ser enviado porque ele excede o limite máximo de tamanho de arquivo de %@ da sua conta
zh_hans: 你的文件大小超出了账户的最大限制%@，无法发送
zh_hant: 無法傳送您的檔案，因為其已超過您帳戶的最大檔案大小限制%@

# LN_Record_Disclaimer_Cloud_133456
source: Record this meeting to the cloud?
pt_pt: Gravar esta reunião na nuvem?
zh_hans: 是否将此会议录制到云端？
zh_hant: 錄製此會議到雲端？

# LN_Record_Disclaimer_Local_133456
source: Record this meeting to this computer?
pt_pt: Gravar esta reunião neste computador?
zh_hans: 是否将此会议录制到此电脑？
zh_hant: 錄製此會議到本電腦？

# LN_Disclaimer_Generated_133456
source: This disclaimer was generated by your account admin.
pt_pt: Esta isenção de responsabilidade foi gerada pelo administrador da sua conta.
zh_hans: 此免责声明是由账户管理员创建的。
zh_hant: 此份免責聲明是由您的帳戶管理員所產生。

# LN_Disclaimer_Link_Accessibility_133456
source: link, opens in your default browser
pt_pt: link, abre no seu navegador padrão
zh_hans: 链接，在默认浏览器中打开
zh_hant: 連結，在預設瀏覽器中開啟

# LN_Disclaimer_Error_13456
source: We are unable to connect to Zoom. Please check your network connection and try again.
pt_pt: Não podemos nos conectar ao Zoom. Verifique sua conexão com rede e tente novamente.
zh_hans: 我们无法连接到Zoom，请检查网络连接并重试。
zh_hant: 我們無法連接至Zoom。請檢查您的網路連線，然後再試一次。

# LN_Record_File_NotExist_Content_136147
source: Please check if the local recording file was moved, renamed, or deleted.
pt_pt: Verifique se o arquivo de gravação local foi movido, renomeado ou excluído.
zh_hans: 请检查本地录制文件是否已移动、重命名或删除。
zh_hant: 請檢查本機檔案是否已移除、改名或刪除。

# LN_Record_On_Different_Computer_136147
source: This meeting was recorded on a different computer
pt_pt: Esta reunião foi gravada em um computador diferente
zh_hans: 此会议已在其他计算机上录制
zh_hant: 此會議已在其他電腦上錄製

source: Agree
pt_pt: Concordar
zh_hans: 同意
zh_hant: 同意

# LN_Phone_Incoming_Emergency_Call_131439
source: Emergency %@ Call
pt_pt: Chamada %@ de emergência
zh_hans: 紧急%@电话
zh_hant: 緊急%@通話

# LN_Phone_Incoming_Emergency_Monitor_131439
source: Listen
pt_pt: Escutar
zh_hans: 监听
zh_hant: 監聽

# LN_Phone_Emergency_Call_Detected_131439
source: Detected
pt_pt: Detectado
zh_hans: 检测到
zh_hant: 偵測到

# LN_Phone_Emergency_Call_Barge_131439
source: Barge
pt_pt: Entrar
zh_hans: 强插监听
zh_hant: 插話監聽

# LN_Phone_Emergency_Incoming_Talking_131439
source: is talking · %@
pt_pt: está falando· %@
zh_hans: 正在通话 · %@
zh_hant: 交談中 · %@
