Repository: desko27/zoomcommander
Catalog: sdk/mac/Resources/*.lproj/Localizable.strings
Languages: pt_pt, zh_hans, zh_hant

# LN_Contact_CannotAdd_RestrictByMe_NewIM
source: Your account has restrictions on adding contacts. Please contact your account administrator for more details.
pt_pt: Sua conta tem restrições para adicionar contatos. Entre em contato com o administrador da sua conta para obter mais detalhes.
zh_hans: 你的账户对添加联系人有限制。有关更多详情，请与你的账户管理员联系。
zh_hant: 您的帳戶針對新增聯絡人設有限制。請聯絡您的帳戶管理員以取得詳細資訊。

# LN_Contact_CannotAdd_NewIM
source: The user can't be added because their account has domain restrictions on adding contacts.
pt_pt: O usuário não pode ser adicionado porque sua conta tem restrições de domínio para adição de contatos.
zh_hans: 此用户的账户对添加联系人有域名限制，因此无法添加该用户。
zh_hant: 無法新增該名使用者，因為其帳戶針對新增聯絡人設有網域限制。

# LN_Sip_Remote_Hold_53076
source: Remote hold
pt_pt: Retenção remota
zh_hans: 远程保持
zh_hant: 遠端保留

# LN_Schedule_Public_Event_Tip_47189
source: By checking this option, your meeting will be listed on the public calendar and can be viewed by anyone. We recommend you secure your meeting by adding a password.
pt_pt: Se marcar essa opção, sua reunião será listada no calendário público e poderá ser vista por todos. Recomendamos que você proteja sua reunião adicionando uma senha.
zh_hans: 选中此选项后，你的会议将列在公共日历上，任何人都可以查看。建议你添加密码以保护会议信息的安全。
zh_hant: 經勾選此選項，您的會議將會列在公用日曆上，而且任何人都可以查閱。在此建議您，以新增密碼的方式保護您的會議。

# LN_Schedule_Check_Public_Event_List_47189
source: Check Public Event List
pt_pt: Verificar lista de eventos públicos
zh_hans: 检查公共事件列表
zh_hant: 檢查公開活動清單

# LN_Schedule_List_On_Public_Calendar_47189
source: List on Public Calendar
pt_pt: Listar no calendário público
zh_hans: 在公共日历上列出
zh_hant: 公開日曆上的清單

# LN_Schedule_Show_In_Public_Event_List_166825
source: Show in Public Event List
pt_pt: Mostrar na lista de eventos públicos
zh_hans: 在公共事件列表中显示
zh_hant: 在公共活動清單中顯示

# LN_Schedule_View_The_List_47189
source: View the List
pt_pt: Visualizar a lista
zh_hans: 查看列表
zh_hant: 檢視清單

# LN_Audio_Tsp_Both_45801
source: Both
pt_pt: Ambos
zh_hans: 两者
zh_hant: 兩者

# LN_LinkPreview_Label_23623
source: Include link preview
pt_pt: Incluir visualização do link
zh_hans: 包括链接预览
zh_hant: 包括連結預覽

# LN_Dark_NewIM
source: Dark
pt_pt: Escuro
zh_hans: 深色
zh_hant: 深

# LN_Light_NewIM
source: Light
pt_pt: Claro
zh_hans: 浅色
zh_hant: 淺

# LN_minutes_NewIM
source: minutes
pt_pt: minutos
zh_hans: 分钟
zh_hant: 分鐘

# LN_Continuously_NewIM
source: Continuously
pt_pt: Continuamente
zh_hans: 持续
zh_hant: 連續

# LN_Accessibility_Search_Delete_67618
source: Press Delete to remove from history list
pt_pt: Pressione Excluir para remover da lista do histórico
zh_hans: 按Delete可从历史记录列表中移除
zh_hant: 按下Delete可從記錄清單中移除

# LN_Accessibility_One_Unread_Notifications_61896
source: new unread notification
pt_pt: nova notificação não lida
zh_hans: 新的未读通知
zh_hant: 新的未讀通知

# LN_Accessibility_%ld_Unread_Notifications_61896
source: %ld unread notifications
pt_pt: %ld notificações não lidas
zh_hans: %ld个未读通知
zh_hant: %ld個未讀通知

# LN_ChangeMyPicture_73564
source: Change My Picture
pt_pt: Alterar minha foto
zh_hans: 更改我的头像
zh_hant: 變更我的圖片

# LN_SwitchAccount_Reminder_Title_68190
source: Sign Into Another Account
pt_pt: Fazer login em outra conta
zh_hans: 登录另一个账户
zh_hant: 登入其他帳戶

# LN_SwitchAccount_Reminder_Info_%@_68190
source: You're currently signed in as %@. Sign back in to send messages.
pt_pt: Você está conectado na web no momento como %@. Faça login novamente para enviar mensagens.
zh_hans: 你目前已使用%@身份登录网络。请重新登录以发送消息。
zh_hant: 您目前是以%@身分登入網頁。請重新登入以傳送訊息。

# LN_SwitchAccount_Reminder_Confirm_68190
source: Sign Back In
pt_pt: Fazer login novamente
zh_hans: 重新登录
zh_hant: 重新登入

# LN_Join_Channel_Name_%@_68190
source: You have not joined the %@ Channel yet. Join to start messaging.
pt_pt: Você ainda não ingressou no canal %@. Ingresse para começar a enviar mensagens.
zh_hans: 你尚未加入%@频道。加入以开始发送消息。
zh_hant: 您尚未加入%@頻道。加入即可開始傳訊。

# LN_Join_Channel_Title_68190
source: Join Channel
pt_pt: Ingressar no canal
zh_hans: 加入频道
zh_hant: 加入頻道

# LN_LaunchUrl_Failed_Title_68190
source: Failed to Open Chat
pt_pt: Falha ao abrir o bate-papo
zh_hans: 无法打开聊天
zh_hant: 無法開始聊天

# LN_LaunchUrl_Failed_Info_68190
source: Something went wrong, please try again.
pt_pt: Ocorreu um problema, tente novamente.
zh_hans: 出现错误，请重试。
zh_hant: 發生錯誤，請再試一次。

# LN_In_Calendar_Event_69117
source: In a calendar event
pt_pt: Em um evento de calendário
zh_hans: 有日程安排
zh_hant: 有日曆活動

# LN_SearchAllMessage_62337
source: Searching all messages
pt_pt: Pesquisando todas as mensagens
zh_hans: 搜索所有消息
zh_hant: 正在所有訊息中搜尋

# LN_Ringer_22574
source: Ringer
pt_pt: Campainha
zh_hans: 响铃
zh_hant: 響鈴

# LN_Speaker_22574
source: Speaker:
pt_pt: Alto-falante:
zh_hans: 扬声器：
zh_hant: 喇叭：

# LN_UseSeparateRingtone_22574
source: Use separate audio device to play ringtone simultaneously
pt_pt: Use um dispositivo de áudio separado para reproduzir o toque
zh_hans: 使用其他音频设备播放铃声
zh_hant: 使用其他音訊裝置播放鈴聲

# LN_NoAvailableDevices_22574
source: No other audio devices are detected, please check your device connection again
pt_pt: Nenhum outro dispositivo de áudio foi detectado, verifique a conexão do seu dispositivo novamente
zh_hans: 未检测到其他可用的音频设备，请检查设备连接。
zh_hant: 偵測不到其他音訊裝置，請再次檢查您的裝置連線

# LN_Alert_URLAction_PBXCall_NoCapabiltite_62250
source: Your account does not support calling.
pt_pt: Sua conta não é compatível com chamadas.
zh_hans: 你的账户不支持呼叫。
zh_hant: 您的帳戶不支援撥號。

# LN_EXT_70817
source: Ext.
pt_pt: Ramal
zh_hans: 分机
zh_hant: 分機

# LN_Meeting_Topic_S_66362
source: %@'s Zoom Meeting
pt_pt: Reunião Zoom de %@
zh_hans: %@的Zoom会议
zh_hant: %@的Zoom會議

# LN_Meeting_Topic_66362
source: %@' Zoom Meeting
pt_pt: Reunião Zoom de %@
zh_hans: %@的Zoom会议
zh_hant: %@的Zoom會議

# LN_Call_Room_Device_71388
source: Call a Room
pt_pt: Chamar uma sala
zh_hans: 呼叫会议室系统
zh_hant: 撥至會議室系統

# LN_Room_Systems_71388
source: ROOM SYSTEMS
pt_pt: SISTEMAS DE SALA
zh_hans: 会议室系统
zh_hant: 會議室系統

# LN_Dial_In_List_Collapsed_67196
source: More Dial in IP addresses, collapsed
pt_pt: Mais endereços IP de discagem, recolhidos
zh_hans: 更多拨号IP地址，已折叠
zh_hant: 更多撥入IP位址，已摺疊

# LN_Dial_In_List_Expanded_67196
source: More Dial in IP addresses, expanded
pt_pt: Mais endereços IP de discagem, expandidos
zh_hans: 更多拨号IP地址，已展开
zh_hant: 更多撥入IP位址，已展開

# LN_Dial_In_Menu_Item_67196
source: menu item
pt_pt: item de menu
zh_hans: 菜单项
zh_hant: 功能表項目

# LN_Conf_Fail_Removed_By_Host_76721
source: You are unable to rejoin this meeting because you were previously removed by the host.
pt_pt: Não foi possível reingressar nesta reunião, pois você foi anteriormente removido pelo anfitrião.
zh_hans: 你无法重新加入此会议，因为此前你已被主持人移除。
zh_hant: 您無法重新加入此會議，因為您之前已被主持人移除。

# LN_Allow_Participants_Chat_With_123974
source: Participant Can Chat With:
pt_pt: Os participantes podem conversar com:
zh_hans: 参会者可以与以下人员聊天：
zh_hant: 與會者可與下列對象聊天：

# LN_Chat_Host_Public_65890
source: Everyone publicly
pt_pt: Anfitrião e público
zh_hans: 所有人公屏聊天
zh_hant: 主持人與所有人

# LN_Chat_Disabled_By_Host_65890
source: Chat disabled
pt_pt: Seu bate-papo já foi desativado pelo anfitrião
zh_hans: 聊天功能已被禁用
zh_hant: 主持人已停用您的聊天

# LN_Room_Systems_List_Selected_75680
source: Room systems list, %ld items, %@, selected, %ld of %ld
pt_pt: Lista de sistemas de sala, %ld itens, %@, selecionados, %ld de %ld
zh_hans: 会议室系统列表，%ld个项目，%@，已选中，第%ld个（共%ld个）
zh_hant: 會議室系統清單，%ld個項目，%@，已選取，%ld/%ld

# LN_Room_Systems_List_75680
source: IP address and URL list
pt_pt: Endereço IP e lista de URL
zh_hans: IP地址和URL列表
zh_hant: IP位址和URL清單

# LN_SwitchToNextTab_31518
source: Switch to Next Tab
pt_pt: Alternar para a próxima guia
zh_hans: 切换到下一个选项卡
zh_hant: 切換至下一個索引標籤

# LN_TurnOffAlert_65418
source: Do not Notify Me When Available
pt_pt: Não me notificar quando disponível
zh_hans: 上线时不要通知我
zh_hant: 上線時不要通知我

# LN_AlertWhenAvailable_65418
source: Notify Me When Available
pt_pt: Notificar-me quando disponível
zh_hans: 上线时通知我
zh_hant: 上線時通知我

# LN_TurnedOffAlertFormat_65418
source: You will not get notified when %@ is available
pt_pt: Você não será notificado quando %@ estiver disponível
zh_hans: %@上线时将不会通知你。
zh_hant: 您不會在%@上線時收到通知

# LN_TurnedOnAlertFormat_65418
source: You will get notified when %@ is available
pt_pt: Você será notificado quando %@ estiver disponível
zh_hans: %@上线时将通知你。
zh_hant: 您會在%@上線時收到通知

# LN_AvailableNowFormat_65418
source: %@ is available now!
pt_pt: %@ está disponível agora!
zh_hans: %@当前在线！
zh_hant: %@現已上線！

# LN_Available1MinFormat_65418
source: %@ was available 1 min ago!
pt_pt: %@ estava disponível há 1 minuto!
zh_hans: %@1分钟前在线！
zh_hant: %@已於1分鐘前上線！

# LN_AvailableMinsFormat_65418
source: %1$@ was available %2$ld mins ago!
pt_pt: %1$@ estava disponível há %2$ld minutos!
zh_hans: %1$@%2$ld分钟前在线！
zh_hant: %1$@已於%2$ld分鐘前上線！

# LN_AvailableHrMinFormat_65418
source: %1$@ was available %2$ld hr %3$ld min ago!
pt_pt: %1$@ estava disponível há %2$ld hora e %3$ld minuto!
zh_hans: %1$@%2$ld小时%3$ld分钟前在线！
zh_hant: %1$@已於%2$ld小時%3$ld分鐘前上線！

# LN_MeetNow_65418
source: Meet Now
pt_pt: Reunir-se agora
zh_hans: 立即开会
zh_hant: 立即開會

# LN_Create_a_Contact_Group_43362
source: Create a Contact Group
pt_pt: Criar um grupo de contatos
zh_hans: 创建联系人群组
zh_hant: 建立聯絡人群組

# LN_Group_Name_43362
source: Group name
pt_pt: Nome do grupo
zh_hans: 群组名称
zh_hant: 群組名稱

# LN_Add_Contact_43362
source: Add Contact
pt_pt: Adicionar contato
zh_hans: 添加联系人
zh_hant: 新增聯絡人

# LN_Add_Contacts_43362
source: Add contacts
pt_pt: Adicionar contatos
zh_hans: 添加联系人
zh_hant: 新增聯絡人

# LN_Add_a_group_name_43362
source: Add a group name
pt_pt: Adicionar um nome do grupo
zh_hans: 添加群组名称
zh_hant: 新增群組名稱

# LN_Rename_group_name_43362
source: group name
pt_pt: nome do grupo
zh_hans: 群组名称
zh_hant: 群組名稱

# LN_Create_Group_43362
source: Create Group
pt_pt: Criar grupo
zh_hans: 创建群组
zh_hant: 建立群組

# LN_Rename_Group_43362
source: Rename Group
pt_pt: Renomear grupo
zh_hans: 对群组重命名
zh_hant: 重新命名群組

# LN_Delete_Group_43362
source: Delete Group
pt_pt: Excluir grupo
zh_hans: 删除群组
zh_hant: 刪除群組

# LN_Add_to_Group_43362
source: Add to Group
pt_pt: Adicionar ao grupo
zh_hans: 添加到群组
zh_hant: 新增至群組

# LN_Copy_to_Group_43362
source: Copy to Group
pt_pt: Copiar para grupo
zh_hans: 复制到群组
zh_hant: 複製到群組

# LN_Move_to_Group_43362
source: Move to Group
pt_pt: Mover para grupo
zh_hans: 移动至群组
zh_hant: 移至群組

# LN_New_Group_43362
source: New Group
pt_pt: Novo grupo
zh_hans: 新建群组
zh_hant: 新增群組

# LN_Remove_from_this_Group_43362
source: Remove from this Group
pt_pt: Remover deste grupo
zh_hans: 从此群组中移除
zh_hant: 從此群組移除

# LN_Added_%ld_Contacts_to_%@_43362
source: Added %ld contacts to %@
pt_pt: Adicionou %ld contatos a %@
zh_hans: 已添加%ld个联系人至%@
zh_hant: 已新增%ld位聯絡人至%@

# LN_Added_%@_to_%@_43362
source: Added %@ to %@
pt_pt: Adicionou %@ a %@
zh_hans: 已添加%@至%@
zh_hant: 已新增%@至%@

# LN_Contact_External_43362
source: External
pt_pt: Externo
zh_hans: 外部
zh_hant: 外部

# LN_Add_%ld_Contacts_43362
source: Add %ld Contacts
pt_pt: Adicionar %ld contatos
zh_hans: 添加%ld个联系人
zh_hant: 新增%ld位聯絡人

# LN_Deleted_Group_43362
source: Deleted %@
pt_pt: Excluiu %@
zh_hans: 已删除%@
zh_hant: 已刪除%@

# LN_Renamed_to_43362
source: Renamed to %@
pt_pt: Renomeou para %@
zh_hans: 已改名为%@
zh_hant: 已改名為%@

# LN_Removed_from_43362
source: Removed from %@
pt_pt: Removeu de %@
zh_hans: 已从%@中移除
zh_hant: 已從%@移除

# LN_Move_To_%@_43362
source: Moved to %@
pt_pt: Moveu para %@
zh_hans: 已移到%@
zh_hant: 已移至%@

# LN_Copied_to_43362
source: Copied to %@
pt_pt: Copiou para %@
zh_hans: 已复制到%@
zh_hant: 已複製至%@

# LN_Created_group_43362
source: Created %@
pt_pt: Criar %@
zh_hans: 创建%@
zh_hant: 建立%@

# LN_Maximum_Of_%ld_Contact_added_43362
source: Maximum of %ld contacts added
pt_pt: Máximo de %ld contatos adicionados
zh_hans: 最多可添加%ld个联系人
zh_hant: 最多可新增%ld個聯絡人

# LN_Maximum_Of_%ld_Groups_Create_43362
source: Maximum of %ld groups created
pt_pt: Máximo de %ld grupos criados
zh_hans: 最多可创建%ld个群组
zh_hant: 最多可建立%ld個群組

# LN_Delete_Group_Info_43362
source: You are permanently removing this group and all group members in it. The group members will remain in other groups. This action cannot be undone.
pt_pt: Você está removendo de forma permanente este grupo e todos os membros dele. Os membros do grupo permanecerão em outros grupos. Essa ação não pode ser desfeita.
zh_hans: 你将永久移除此群组及其所有成员。群组成员将保留在其他群组中。此操作无法撤消。
zh_hant: 您即將永久移除此群組及其所有成員。而群組成員將留存在其他群組內。此動作無法復原。

# LN_Create_a_Contact_Group_Error_43362
source: Create a contact group failed, please try again later
pt_pt: Falha ao criar grupo de contatos, tente novamente mais tarde
zh_hans: 创建联系人群组失败，请稍后再试
zh_hant: 建立聯絡人群組失敗，請稍後再試

# LN_Rename_Contact_Group_Error_43362
source: Rename contact group failed, please try again later
pt_pt: Falha ao renomear grupo de contatos, tente novamente mais tarde
zh_hans: 重命名联系人群组失败，请稍后再试
zh_hant: 重新命名聯絡人群組失敗，請稍後再試

# LN_Delete_Contact_Group_Error_43362
source: Delete contact group failed, please try again later
pt_pt: Falha ao excluir grupo de contatos, tente novamente mais tarde
zh_hans: 删除联系人群组失败，请稍后再试
zh_hant: 刪除聯絡人群組失敗，請稍後再試

# LN_Add_Contact_Error_43362
source: Add contact failed, please try again later
pt_pt: Falha ao adicionar contato, tente novamente mais tarde
zh_hans: 添加联系人失败，请稍后再试
zh_hant: 新增聯絡人失敗，請稍後再試

# LN_Remove_Contact_Error_43362
source: Remove contact failed, please try again later
pt_pt: Falha ao remover contato, tente novamente mais tarde
zh_hans: 移除联系人失败，请稍后再试
zh_hant: 移除聯絡人失敗，請稍後再試

# LN_Duplicate_ContactGroupName_43362
source: This name already exists. Please use a new group name.
pt_pt: Este nome já existe. Use um novo nome do grupo.
zh_hans: 此群组名称已被占用。请使用新名称。
zh_hant: 此名稱已被佔用，請使用新的群組名稱。

# LN_Move_Contact_Error_43362
source: Move contact failed, please try again later
pt_pt: Falha ao mover contato, tente novamente mais tarde.
zh_hans: 无法移动联系人，请稍后再试
zh_hant: 移動聯絡人失敗，請稍後再試

# LN_Meeting_Unsupport_Screen_Share_71228
source: The meeting does not support screen share
pt_pt: A reunião não é compatível com o compartilhamento de tela
zh_hans: 该会议不支持屏幕共享
zh_hant: 會議不支援螢幕分享

# LN_Webinar_Unsupport_Screen_Share_71228
source: The webinar does not support screen share
pt_pt: O webinar não é compatível com o compartilhamento de tela
zh_hans: 该网络研讨会不支持屏幕共享
zh_hant: 網路研討會不支援螢幕分享

# LN_WhenViewingUnread_68442
source: When viewing unread messages in a channel:
pt_pt: Ao visualizar mensagens não lidas em um canal:
zh_hans: 在频道中查看未读消息时：
zh_hant: 在頻道內檢視未讀訊息時：

# LN_StartFirst_68442
source: Start at the first unread
pt_pt: Iniciar com a primeira não lida
zh_hans: 从第一个未读消息开始
zh_hant: 自第一個未讀項目開始

# LN_StartLast_68442
source: Start at the latest
pt_pt: Iniciar com a mais recente
zh_hans: 从最新消息开始
zh_hant: 自最近項目開始

# LN_NewMessages_68442
source: New messages
pt_pt: Novas mensagens
zh_hans: 新消息
zh_hant: 新訊息

# LN_Draft_Message_71414
source: [Draft]
pt_pt: [Rascunho]
zh_hans: [草稿]
zh_hant: [草稿]

# LN_JumpToLatestMsg_68442
source: Jump to the latest
pt_pt: Ir para a mais recente
zh_hans: 跳转到最新消息
zh_hant: 跳至最新

# LN_JumpToFirstUnreadMsg_68442
source: Jump to first unread message
pt_pt: Ir para a primeira mensagem não lida
zh_hans: 跳转到第一个未读消息
zh_hant: 跳至第一個未讀訊息

# LN_CtrlEnterWrapText_73633
source: Press Ctrl + Enter to add a new line.
pt_pt: Pressione Ctrl + Enter para adicionar uma nova linha.
zh_hans: 按Ctrl + Enter可添加新行。
zh_hant: 按下Ctrl+Enter可新增一行。

# LN_ProTip_73633
source: Pro tip:
pt_pt: Dica do Pro:
zh_hans: 专家提示：
zh_hant: 專業指示：

# LN_GotIt_73633
source: Got It
pt_pt: Entendi
zh_hans: 知道了
zh_hant: 知道了

# LN_About_68801
source: About
pt_pt: Sobre
zh_hans: 关于
zh_hant: 關於

# LN_Meeting_Video_Share_Minimize_Video_Panel_73894
source: The video thumbnails have been minimized. This optimizes performance for full-screen video sharing mode.
pt_pt: As miniaturas de vídeo são minimizadas para otimizar o compartilhamento de tela de vídeo em tela cheia.
zh_hans: 为优化你的视频共享的体验，视频缩略图已经被隐藏。
zh_hant: 為優化您的全螢幕視訊分享的體驗，視訊縮圖已經被隱藏。

# LN_Schedule_Meeting_Password_40564
source: Meeting Password
pt_pt: Senha da reunião
zh_hans: 会议密码
zh_hant: 會議密碼

# LN_Keep_On_Top_35039
source: Keep on Top
pt_pt: Manter no topo
zh_hans: 保持在最前面
zh_hant: 保持在最上層

# LN_Audio_Watermark_70153
source: Audio signature enabled
pt_pt: Assinatura por áudio habilitada
zh_hans: 已启用音频签名
zh_hant: 已啟用音訊簽章

# LN_File_WillBeRemoved_61226
source: This file will be removed from the group - <%@> and All Files.
pt_pt: Este arquivo será removido do grupo - <%@> e de Todos os arquivos.
zh_hans: 此文件将从<%@>群组和所有文件中移除。
zh_hant: 此檔案將從群組-<%@>及所有檔案中刪除。

# LN_Plist_Allow_Rename_123974
source: Allow Participants to Rename Themselves
pt_pt: Permitir que os participantes se renomeiem
zh_hans: 允许参会者自己改名
zh_hant: 允許與會者自行改名

# LN_AS_Shared_Screen_Disconnected_68195
source: Screen sharing has stopped because your external display has been disconnected
pt_pt: O compartilhamento de tela foi interrompido porque seu visor externo foi desconectado
zh_hans: 屏幕共享已停止，因为你的外部显示器已断开连接
zh_hant: 由於您的外接顯示器已經中斷連線，已經停止分享畫面

# LN_Hotkey_Group_Meeting_41839
source: Meeting
pt_pt: Reunião
zh_hans: 会议
zh_hant: 會議

# LN_Hotkey_Group_Chat_41839
source: Chat
pt_pt: Bate-papo
zh_hans: 聊天
zh_hant: 聊天

# LN_Hotkey_Group_Annotation_41839
source: Annotation
pt_pt: Anotação
zh_hans: 注释
zh_hant: 註解

# LN_Hotkey_Group_General_41839
source: General
pt_pt: Geral
zh_hans: 通用
zh_hant: 一般

# LN_Hotkey_Join_Meeting_123974
source: Join Meeting
pt_pt: Ingressar na reunião
zh_hans: 加入会议
zh_hant: 加入會議

# LN_Hotkey_Push_To_Talk_123974
source: Push to Talk
pt_pt: Pressionar para falar
zh_hans: 按键通话
zh_hant: 按鍵通話

# LN_Hotkey_Start_Meeting_123974
source: Start Meeting
pt_pt: Iniciar reunião
zh_hans: 开始会议
zh_hant: 召開會議

# LN_Hotkey_Schedule_Meeting_123974
source: Schedule Meeting
pt_pt: Agendar reunião
zh_hans: 安排会议
zh_hant: 排程會議

# LN_Hotkey_Direct_Share_Screen_123974
source: Start Screen Sharing (Direct Share)
pt_pt: Iniciar compartilhamento de tela (compartilhamento direto)
zh_hans: 开始屏幕共享（直接共享）
zh_hant: 開始畫面分享（直接分享）

# LN_Hotkey_Mute_Audio_123974
source: Mute/Unmute My Audio
pt_pt: Ativar/desativar meu áudio
zh_hans: 将我静音/解除静音
zh_hant: 將我的音訊設為靜音/解除靜音

# LN_Hotkey_Start_Video_123974
source: Start/Stop Video
pt_pt: Iniciar/interromper vídeo
zh_hans: 开启/停止视频
zh_hant: 開啟/停止視訊

# LN_Hotkey_Switch_Camera_123974
source: Switch Camera
pt_pt: Trocar câmera
zh_hans: 切换摄像头
zh_hant: 切換攝影機

# LN_Hotkey_Start_Screen_Share_123974
source: Start/Stop Screen Sharing
pt_pt: Iniciar/interromper compartilhamento de tela
zh_hans: 开始/停止屏幕共享
zh_hant: 開始/停止畫面分享

# LN_Hotkey_Pause_Screen_Share_123974
source: Pause/Resume Screen Sharing
pt_pt: Pausar/retomar compartilhamento de tela
zh_hans: 暂停/继续屏幕共享
zh_hant: 暫停/恢復畫面分享

# LN_Hotkey_Start_Local_Record_123974
source: Start/Stop Local Recording
pt_pt: Iniciar/interromper gravação local
zh_hans: 开始/停止本地录制
zh_hant: 開始/停止本機錄製

# LN_Hotkey_Start_Cloud_Record_123974
source: Start/Stop Cloud Recording
pt_pt: Iniciar/interromper gravação em nuvem
zh_hans: 开始/停止云录制
zh_hant: 開始/停止雲端錄製

# LN_Hotkey_Pause_Record_123974
source: Pause/Resume Recording
pt_pt: Pausar/retomar gravação
zh_hans: 暂停/继续录制
zh_hant: 暫停/恢復錄製

# LN_Hotkey_Enter_Full_Screen_123974
source: Enter/Exit Full Screen Mode
pt_pt: Entrar/Sair do modo de tela cheia
zh_hans: 进入/退出全屏模式
zh_hant: 進入/結束全螢幕模式

# LN_Hotkey_Switch_Minimal_Model_123974
source: Switch to Minimal Window
pt_pt: Alternar para janela mínima
zh_hans: 切换到最小窗口
zh_hant: 切換至小視窗

# LN_Hotkey_Mute_All_Audio_123974
source: Mute Audio for Everyone Except Host (Host Only)
pt_pt: Desativar o áudio para todos menos o anfitrião (apenas o anfitrião)
zh_hans: 将主持人以外的所有人静音（仅适用于主持人）
zh_hant: 將主持人以外的所有人靜音（主持人專屬功能）

# LN_Hotkey_Unmute_All_Audio_163688
source: Ask to Unmute All (Host Only)
pt_pt: Pedir para ativar o som de todos (apenas o anfitrião)
zh_hans: 要求所有人解除静音（仅适用于主持人）
zh_hant: 要求所有人解除靜音（僅限主持人）

# LN_Hotkey_Unmute_All_Audio_123974
source: Unmute Audio for Everyone Except Host (Host Only)
pt_pt: Ativar o áudio para todos menos o anfitrião (apenas o anfitrião)
zh_hans: 将主持人以外的所有人解除静音（仅适用于主持人）
zh_hant: 為主持人以外的所有人解除靜音（主持人專屬功能）

# LN_Hotkey_Switch_Speaker_View_41839
source: Switch to Speaker/Gallery View
pt_pt: Alternar para exibição de orador/galeria
zh_hans: 切换到演讲者/画廊视图
zh_hant: 切換至演講者/圖庫檢視

# LN_Hotkey_Previous_Gallery_Page_123974
source: View the Previous Page of Video Participants in Gallery View
pt_pt: Visualizar a página anterior de participantes de vídeo na Exibição da galeria
zh_hans: 在画廊视图中查看上一页的视频参会者
zh_hant: 在畫廊視圖中查看上一頁的視訊與會者

# LN_Hotkey_Next_Gallery_Page_123974
source: View the Next Page of Video Participants in Gallery View
pt_pt: Visualizar a próxima página de participantes de vídeo na Exibição da galeria
zh_hans: 在画廊视图中查看下一页的视频参会者
zh_hant: 在畫廊視圖中查看下一頁的視訊與會者

# LN_Hotkey_Open_Panelist_123974
source: Show/Hide Participants Panel
pt_pt: Exibir/ocultar painel de participantes
zh_hans: 显示/隐藏参会者面板
zh_hant: 顯示/隱藏與會者面板

# LN_Hotkey_Open_Meeting_Chat_123974
source: Show/Hide In-meeting Chat Panel
pt_pt: Exibir/ocultar painel de bate-papo na reunião
zh_hans: 显示/隐藏会议中的聊天面板
zh_hant: 顯示/隱藏會議中聊天面板

# LN_Hotkey_Open_Invite_Panel_123974
source: Invite
pt_pt: Convidar
zh_hans: 邀请
zh_hant: 邀請

# LN_Hotkey_Raise_Hand_123974
source: Raise/Lower Hand
pt_pt: Levantar/abaixar mão
zh_hans: 举手/手放下
zh_hant: 舉手/手放下

# LN_Hotkey_Begin_Remote_Control_123974
source: Begin Remote Control
pt_pt: Iniciar controle remoto
zh_hans: 开启远程控制
zh_hant: 開始遠端控制

# LN_Hotkey_Revoke_Remote_Control_123974
source: Revoke/Give up Remote Control Permission
pt_pt: Revogar/Abrir mão da permissão de controle remoto
zh_hans: 撤销/放弃远程控制权限
zh_hant: 撤銷/放棄遠端控制權限

# LN_Hotkey_Jump_To_Chat_123974
source: Jump to Chat with Someone
pt_pt: Ir para o bate-papo com alguém
zh_hans: 跳转至聊天
zh_hant: 跳轉到與某人的聊天

# LN_Hotkey_Screenshot_41839
source: Screenshot
pt_pt: Captura de tela
zh_hans: 截图
zh_hant: 螢幕截圖

# LN_Hotkey_Close_Window_123974
source: Close Current Window
pt_pt: Fechar a janela atual
zh_hans: 关闭当前窗口
zh_hant: 關閉目前視窗

# LN_Hotkey_Switch_Portrait_View_41839
source: Switch to Portrait/Landscape View
pt_pt: Alternar para modo retrato/paisagem
zh_hans: 切换到纵向/横向视图
zh_hant: 切換至縱向/橫向檢視

# LN_Hotkey_Always_Show_Meeting_Controls_123974
source: Always Show Meeting Controls
pt_pt: Sempre exibir os controles da reunião
zh_hans: 始终显示会议控制栏
zh_hant: 一律顯示會議控制項

# LN_Hotkey_Auto_Hide_Meeting_Control_Tip_41839
source: You can also use the "%@" to show/hide meeting controls
pt_pt: Você também pode usar "%@" para exibir/ocultar os controles de reunião
zh_hans: 你还可以使用"%@"来显示或隐藏会议控制栏
zh_hant: 您也可以使用「%@」來顯示/隱藏會議控制項

# LN_Select_Camera_(Switch)_41839
source: Select a Camera (%@ to switch)
pt_pt: Selecione uma câmera (%@ para alternar)
zh_hans: 选择摄像头（%@可切换）
zh_hant: 選取攝影機（%@可切換）

# LN_Hotkey_Begin_Record_41839
source: input new keystroke
pt_pt: inserir novo pressionamento de tecla
zh_hans: 输入新的按键
zh_hant: 輸入新的按鍵輸入

# LN_Hotkey_Cancel_Record_41839
source: cancel keystroke
pt_pt: cancelar pressionamento de tecla
zh_hans: 取消按键
zh_hant: 取消按鍵輸入

# LN_Hotkey_Delete_Record_41839
source: delete keystroke
pt_pt: excluir pressionamento de tecla
zh_hans: 删除按键
zh_hant: 刪除按鍵輸入

# LN_Hotkey_Save_Record_41839
source: keystroke saved
pt_pt: pressionamento de tecla salvo
zh_hans: 按键已保存
zh_hant: 已儲存按鍵輸入

# LN_Hotkey_Hover_Rocord_Tip_41839
source: Click to edit shortcut
pt_pt: Clique para editar o atalho
zh_hans: 单击可编辑快捷键
zh_hant: 按一下以編輯快速鍵

# LN_Hotkey_Role_Name_41839
source: Shortcut
pt_pt: Atalho
zh_hans: 快捷键
zh_hant: 快速鍵

# LN_Hotkey_Not_Set_41839
source: Not set
pt_pt: Não definido
zh_hans: 未设置
zh_hant: 未設定

# LN_Hotkey_Invalid_Shortcut_41839
source: invalid shortcut
pt_pt: atalho inválido
zh_hans: 无效快捷键
zh_hant: 無效的快速鍵

# LN_Hotkey_Help_String_41839
source: to input new keystroke, press VO-Space
pt_pt: para inserir um novo pressionamento de tecla, pressione VO-Espaço
zh_hans: 按VO-空格键输入新的按键
zh_hant: 若要輸入新的按鍵輸入，請按VO-空白鍵

# LN_Hotkey_Shortcut_Tip_41839
source: Click here to customize your shortcut
pt_pt: Clique aqui para personalizar seu atalho
zh_hans: 单击此处可自定义快捷键
zh_hant: 按一下這裡以自訂您的快速鍵

# LN_Hotkey_Group_Phone_132159
source: Phone
pt_pt: Telefone
zh_hans: 电话
zh_hant: 電話
